const posts =  [
  {
    "id": 70,
    "title": "Почетный гость Бункера-42",
    "picture": "news_files/iblock/30a/30a68c4f4507a00dec97cdaf9861c1b5.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2013-01-09 00:00:00",
    "detailText": "11 апреля 2014 года Бункер-42 принимал в качестве почетного гостя Ивашова Леониа Гергиевича - генерал-полковника, российского военного и общественного деятеля. Ивашова Л. Г. является специалистом в области геополитики, конфликтологии, международных отношений, военной истории. Президент Академии геополитических проблем. Доктор исторических наук (1998), профессор кафедры международной журналистики МГИМО. Начальник Главного управления международного военного сотрудничества Министерства обороны России (1996-2001). Член Союза писателей России.",
    "previewPicture": "news_files/iblock/698/6986dc29e8a9d128fdbbb6fcade19f61.jpg"
  },
  {
    "id": 73,
    "title": "Экскурсии в музей Бункер-42",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-05-11 23:00:00",
    "previewText": "",
    "detailText": "Бункер-42 что это? А это огромный военно-исторический музей и культурно-развлекательный комплекс, созданный на некогда засекреченном объекте СССР. И находится все это на глубине 65 метров, представляя собой, действительно, нечто невероятное. <img src=\"/upload/medialibrary/11a/11ab8e988ceb7fa4537be9ac20774666.jpg\" \"title\"=\"1.jpg\" alt=\"1.jpg\"/> Мы гарантируем вам бурю положительных эмоций и впечатлений! Бункер-42 – это по-настоящему уникальное место, которое мы смогли сделать доступным для каждого! Известны лишь единицы  рассекреченных бункеров, вход в которые будет свободным и безопасным, именно поэтому к нам постоянно приезжают туристы из разных стран и городов. Еще никто не оставался недовольным, напротив, люди приходили вновь и вновь чтобы еще раз увидеть и оценить по достоинству эту мощь. В нашем бункере вы сможете посетить интереснейшие экскурсии, на которых у вас будет возможность увидеть в экспозиционных залах такой антиквариат как: советские радиостанции, костюмы химической защиты, противогазы, счетчик Гейгера, советские плакаты и это лишь малая часть того, что вас ожидает! Располагающая атмосфера бункера позволяет прочувствовать ту тонкую грань, которая отделяла мир от начала ядерной войны, а наши экскурсоводы просветят вас в ключевые моменты истории, помеченные грифом секретности. Такого вы еще не видели...Чего только стоит имитация ядерного взрыва и запуск ракеты! Боевой настрой на весь день гарантирован! <img src=\"/upload/medialibrary/1a3/1a3f4323f70b05bbccb51ce8998ccdd0.jpg\" \"title\"=\"2.jpg\" alt=\"2.jpg\"  align=\"left\"  /> Вы так же можете поучаствовать в захватывающей дух игре. В темных коридорах брутального вида вам предстоит столкнуться с собственным страхом, преодолеть его и выйти из бункера победителем. Бункер предлагает свои площадки для проведения различных мероприятий и возможностью воплощения любых, даже самых смелых идей. Подумайте, насколько исключительным будет ваш праздник в таком удивительном и необычном месте. Такое событие останется в памяти и у вас и у ваших друзей. <img src=\"/upload/medialibrary/939/9397de79e047dcde2409c83c5b54d11d.jpg\" \"title\"=\"DSC_0046_1.jpg\" align=\"right\" alt=\"DSC_0046_1.jpg\"   /> Приходите! Мы вас ждем, чтобы поделиться своим настроением и приоткрыть завесу секретности специально для вас.",
    "previewPicture": ""
  },
  {
    "id": 74,
    "title": "Новая экскурсия SOVIET RUSSIA",
    "picture": "news_files/iblock/d54/d54de2b35ae21723cb3f7e1ce6c0a161.gif",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-05-12 11:00:00",
    "detailText": "Экскурсия \"<a href=\"/ekskurs/detail.php?ELEMENT_\"ID\"=56\" \"title\"=\"экскурсии в москве\" target=\"_blank\" >Soviet Russia</a>\" - это не только увлекательное путешествие на глубину 65 метров, чтобы пройтись по подземному городу и узнать о назначении объекта, но и участие в имитации запуска ядерной ракеты и взрыва ядерной бомбы. Но это еще не все! Вас точно не оставит равнодушными выступление военного хора с репертуаром таких русских песен как \"Смуглянка\", \"Калинка\", \"Катюша\" и т.п., а также в подарок для Вас каждый (18+) может выпить боевые 100 грамм русской водки и закусить смачным соленым огурчиком с настоящим бородинским хлебом.",
    "previewPicture": "news_files/iblock/a5e/a5e7a6987a0ef11b2f15a2f039e94f9b.jpg"
  },
  {
    "id": 76,
    "title": "Прошедшая новость",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-01-01 00:00:00",
    "activeTo": "2014-01-19 21:27:00",
    "previewText": "Прошедшая нвоость",
    "detailText": "",
    "previewPicture": "news_files/iblock/218/218896b1bd49832bf10896de3e35797a.jpg"
  },
  {
    "id": 128,
    "title": "К 23 февраля!",
    "picture": "news_files/iblock/96a/96a1d77eae09ef5aa0c2bcd56c6ce504.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-02-15 01:00:00",
    "previewText": " Уважаемые мужчины! Специально для Вас с 17.02......",
    "detailText": "Уважаемые мужчины! Коллектив \"Бункера - 42 на Таганке\" поздравляет Вас с Днем Защитника Отечества! Желаем Вам богатырского здоровья, успеха во всех начинаниях , мирного неба над головой! Специально для Вас с 17.02.2014 до 28.02.2014 экскурсии в 22:00 ч., 23:00 ч.и в 00:00 ч.по цене будничных! +7(495) 500-05-53 / +7(495) 500-05-54",
    "previewPicture": "news_files/iblock/acd/acda80230fecbda86ea4cfe08a0d4f28.png"
  },
  {
    "id": 147,
    "title": "Олимпиада \"Музеи. Парки. Усадьбы\".",
    "picture": "news_files/iblock/a9c/a9c78a1e1189e8dc64492dccd9e79814.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2013-04-11 19:16:00",
    "previewText": "",
    "detailText": "Олимпиада проходит с 1 ноября 2013 года по май 2014 года. Олимпиада проводится Департаментом образования совместно с Департаментом культуры города Москвы. Координатор Олимпиады - центр педагогического мастерства города Москвы при участии Городского методического центра Департамента образования города Москвы. Что такое Олимпиада \"Музеи. Парки. Усадьбы\"? Для музеев, парков и усадеб Москвы – это способ по-новому заинтересовать не только школьников-участников, но и их родителей, учителей, знакомых. Для учащихся – возможность показать свои способности, развлечься и одновременно расширить кругозор, участвуя в игровых состязаниях на эрудицию и внимательность. Для учителей – это новый способ увлечь школьников предметом, разнообразить учебный процесс и досуг школьников.",
    "previewPicture": "news_files/iblock/59c/59c54dd97b8cf5605fa088f783cddc99.jpg"
  },
  {
    "id": 156,
    "title": "Акция! Билет в подарок!",
    "picture": "news_files/iblock/ee3/ee34c35a42ba34c7d09ef4b27782299e.gif",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-04-29 00:00:00",
    "previewText": "",
    "detailText": "Предложение для тех, кто служил и не только! При покупке 5 билетов на экскурсии 6 в подарок!  Уникальная возможность посетить Музей \"Бункер-42\" на глубине 65 метров под землей.  Увидеть воочию некогда засекреченный объект, ощутить атмосферу того времени.  Не упустите шанс!  Условия акции:  - предложение распространяется только на взрослых граждан +18 РФ.  - время проведения акции с 01.05.2014 по 31.05.2014.  - экскурсии, участвующие в акции: \"Гриф снят\", \"ЗКП-42\", \"Бункер-42\", \"Экстрим\".",
    "previewPicture": "news_files/iblock/542/5426f5285d4fd067bdf1e02166469d26.gif"
  },
  {
    "id": 157,
    "title": "Ночь Музеев 17 мая 2014 года с 20:00",
    "picture": "news_files/iblock/6ba/6ba02b1f7857f42a29fffe916dde15eb.png",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-05-11 00:00:00",
    "previewText": "",
    "detailText": "Дорогие друзья!  17 мая 2014 года в Москве пройдет \"Ночь Музеев\".  В эту ночь \"Бункер - 42\" работает с 20:00 и до последнего посетителя. ",
    "previewPicture": "news_files/iblock/f91/f912b8dd6cbf412e29580bf2bcc6d883.png"
  },
  {
    "id": 158,
    "title": "Эксклюзив в Бункере-42!",
    "picture": "news_files/iblock/50c/50c4f1f34ec866d01408abd758a593af.gif",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-05-29 00:00:00",
    "previewText": "Эксклюзивный экспонат!",
    "detailText": "Администрация Бункера-42 представляет только для посетителей музея уникальный, не имеющий аналогов в Мире новый экспонат - точная копия ядерной бомбы времен Советского Союза! Спешите увидеть! Только в Бункере-42! Тактико-технические характеристики \"РДС-1\" (изделие 501): Мощность - 22к/т в тротиловом эквиваленте, Длина - 3.7 метра, Диаметр - 1.5 метра, Вес - 4.5 тонны, КОД ИЗДЕЛИЯ - 501 АТОМНЫЙ ЗАРЯД - 1-200",
    "previewPicture": "news_files/iblock/c39/c397aefd6156d4487b31473ee65eca43.gif"
  },
  {
    "id": 159,
    "title": "Только в эти выходные  5.07 и 6.07 Акция \"Билет в подарок\"",
    "picture": "news_files/iblock/595/5957182dd9888fa4f1a680f0d5582e87.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-07-04 00:00:00",
    "previewText": "",
    "detailText": "Дорогие друзья! Бункер-42 на Таганке с радостью сообщает о специальных условиях на посещение музея. При покупке 3х билетов 4й получаете в подарок! Условия спецпредложения: - дата проведения с 4 июля 2014 г. по 6 июля 2014г.; - к участию допускаются граждане РФ достигшие возраста 18 лет; - экскурсии, участвующие в акции: \"Гриф Снят\", \"Бункер-42\", \"ЗКП-42\" и \"Экстрим\".",
    "previewPicture": "news_files/iblock/cae/caeace27ce67e1ea527c0d28b1a23ce6.jpg"
  },
  {
    "id": 171,
    "title": "Семейный билет в \"Бункер-42\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-10-21 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/images2014/bunfam_b.jpg\" \"title\"=\"fm.jpg\" alt=\"fm.jpg\" /> Новый год сегодня, это как и прежде, семейный праздник, несущий в дом море подарков и хорошее настроение.  И мы, не изменяя традициям, подготовили для Вас выгодное предложение - входной билет в музей \"Бункер-42 на Таганке\" на экскурсионное обслуживание  - \"Семейный билет\". У Вас есть возможность посетить нас с семьей по специальной выгодной цене! По \"Семейному билету\"  может прийти до 4-х человек:  двое взрослых и двое детей школьного возраста. Билет продается только на дневные сеансы:  10.00, 11.00, 12.00, 13.00. По  \"Семейному билету\" Вы можете прийти на любую из наших  экскурсий:  \"Гриф снят\", \"Бункер-42\",  \"ЗКП-42\", \"Карибский кризис\". Стоимость билета: \"Гриф снят\" и \"Карибский кризис\" -1700 руб. \"Бункер-42\" - 2500 руб. \"ЗКП-42\" - 3500 руб. Дополнительное количество билетов к  \"Семейному билету\" докупается по действующим тарифам. Мы всегда рады видеть Вас в нашем музее!",
    "previewPicture": "news_files/iblock/a33/a333450a565a94ce068a07ec92fe5859.jpg"
  },
  {
    "id": 172,
    "title": "Ночь искусств",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-10-22 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/002/002959efab911d643bc9f0db74f62f1e.jpg\" \"title\"=\"ni-2.jpg\" alt=\"ni-2.jpg\" /> В рамках мероприятия \"Ночь искусств\" Бункер-42 открывает свои двери для всех желающих. 3 ноября с 18.00 до 24.00 вы можете посетить наш музей!  Стоимость билета - 200 руб. Мероприятие будет происходить в рамках 30-минутной экспресс-экскурсии по музею без предварительной записи, в порядке живой очереди. Внимание! 3 ноября в \"Ночь искусств\" спуск в Бункер будет осуществляться только по лестнице — 18 этажей! ",
    "previewPicture": "news_files/iblock/2ef/2ef45babe3c13f98ea59ebb376dd2c34.jpg"
  },
  {
    "id": 174,
    "title": "Новая экскурсия \"Легенды Истории\"!",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2014-11-04 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/129/1291c741f29ed4f62dbe662937a68bb6.jpg\" \"title\"=\"xpozalb2.jpg\" alt=\"xpozalb2.jpg\" /> Не упустите возможность побывать на нашей новой удивительной экскурсии \"Легенды Истории\". Прикоснуться к истории 20-го века стало возможным... Поспешите! Экскурсия состоится 31 января в 11.00, продолжительность: 4,5 – 5 часов. Экскурсия включает в себя: посещение Бункера Сталина в Измайлово, после которой вас отправят в \"Бункер-42 на Таганке\" по всем его таинственным закоулкам.  Группа сборная на 40 человек. Билеты приобретаются заранее. Стоимость для студентов и школьников: 1800 руб. Гражданам РФ и СНГ (+18): 2600 руб.",
    "previewPicture": "news_files/iblock/edb/edb9349048a3c5d9c19b689018491bde.jpg"
  },
  {
    "id": 177,
    "title": "Экскурсия \"Экстрим Плюс\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-01-16 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/2015/sov111.jpg\" /> Во время этой экскурсии вы увидите те части бункера, которые недоступны обычным туристам. Вы попадаете в самые темные и труднодоступные технологические коридоры, узнаете, как работают системы жизнеобеспечения бункера в мирное время и в случае ядерной войны. Раньше Вы могли встретить такие \"катакомбы\" только в кино, теперь у Вас есть возможность лично принять участие в их исследовании. У Вас будет возможность собрать и разобрать легендарный автомат Калашникова.",
    "previewPicture": ""
  },
  {
    "id": 178,
    "title": "\"Новый год. Часть третья.\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-01-28 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/2015/007.jpg\" />  27 января состоялось собрание туроператоров и турагентств, которые работали с нашим музеем Холодной войны  в 2014 году и так же планируют продолжить сотрудничать в 2015 году. На мероприятии присутствовало 160 организаций. Для наших гостей и коллег была проведена презентация новых программ музея, на которой директор музея – Лавренчук, рассказал о новых экскурсионных программах: \"Спец. Объект на Таганке\", \"Экстрим +\", \"Карибский кризис\". Руденко Ирина Юрьевна - Заместитель Председателя комитета по туризму и гостиничному хозяйству города Москвы, презентовала программы комитета, которые планируется провести в 2015 году. Торжественно выступил Вице Президент Международной Туристической Академии – Путрик Юрий Степанович и от имени Академии вручил диплом \"О сохранении культурного наследия\" как исторического объекта военной истории \"Бункер-42 на Таганке\", открытого для посетителей. Для участников собрания Бункер-42 организовал праздничный фуршет, а наши гиды провели экскурсионные программы, повествующие об истории объекта.",
    "previewPicture": "news_files/iblock/25d/25d6811ea0ee0c7e72897663505c5a7c.jpg"
  },
  {
    "id": 180,
    "title": "Экскурсия \"Спецобъект на Таганке\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-01-29 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/iblock/944/9448e928a7577dc42b9b7746befa7a02.jpg\" /> Экскурсия \"Спецобъект на Таганке\" представляет собой удачное соединение экскурсий по исторической и технической частям бункера. Во время экскурсии вы посетите четвертый блок, в котором находился запасной командный пункт. Пройдете по залам, воссоздающим обстановку спецобъекта в советский период. Далее вы отправитесь в блок технического жизнеобеспечения, где вам представится уникальная возможность пройти через темные тоннели и, взобравшись по лестнице, пролезть в вентиляционную шахту. Необходимо надеть удобную одежду и обувь (без каблука), а также захватить с собой фонарик. Каждому участнику экскурсии выдается защитное снаряжение.  Экскурсия рассчитана на лиц старше 16 лет. Длительность экскурсии: 2 часа 15 минут.",
    "previewPicture": "news_files/iblock/6f2/6f2703b3a77caaa2017c143cb643c96b.jpg"
  },
  {
    "id": 181,
    "title": "Акция ко дню Защитника Отечества",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-02-15 00:00:00",
    "previewText": "",
    "detailText": "<img src=\"/2015/23_1_upd_2.jpg\"  />  Дорогие друзья! В преддверии праздника Защитника Отечества 23 февраля, действует праздничная акция - СКИДКА - 10%! Скидка действует на интерактивные игры, услуги ресторана, а также экскурсии, проводимые в рамках мероприятия. Подробности уточняйте у менеджеров отдела мероприятий по телефону (499) 703-00-77",
    "previewPicture": "news_files/iblock/5eb/5eb5f0ba4e52ed3f11784648117bcd53.jpg"
  },
  {
    "id": 183,
    "title": "Акция к 8 марта",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-02-14 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/2015/8marb.jpg\" />   Дорогие друзья! В преддверии Международного женского дня 8 марта, действует праздничная акция - СКИДКА - 10%! *Скидка действует 5, 10, 11 марта на интерактивные игры, услуги ресторана, а также экскурсии, проводимые в рамках мероприятия. Подробности уточняйте у менеджеров отдела мероприятий по телефону (499) 703-00-77",
    "previewPicture": "news_files/iblock/a30/a3073c057d65b79dc4c8365f6207eaf7.jpg"
  },
  {
    "id": 185,
    "title": "Экскурсия \"Карибский кризис\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-02-26 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/2015/sdk2.jpg\" /> Карибский кризис Карибский Кризис это исторический термин, определяющий чрезвычайно напряженное дипломатическое и военное противостояние между Советским Союзом и Соединенными Штатами Америки в октябре 1962 года. Кризис мог привести к глобальной ядерной катастрофе. У посетителей есть возможность узнать подробности этого исторического периода, осознать сложность ситуации и оценить переломный момент в ядерной гонке и холодной войне.",
    "previewPicture": "news_files/iblock/7c8/7c8eff381e6821ecec7b0298e529ada0.jpg"
  },
  {
    "id": 186,
    "title": "Интурмаркет (ITM) 2015",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-03-18 23:00:00",
    "previewText": "",
    "detailText": "С 14 по 17 марта прошла Десятая Международная туристская выставка \"Интурмаркет (ITM) 2015\" Выставка проходила в МВЦ \"Крокус Экспо\". \"Бункер-42 на Таганке\" успешно принял участие. Мы благодарим за внимание к нашему объекту турагентства и рады видеть вас на наших площадках! <img src=\"/2015/eks1.jpg\" />",
    "previewPicture": "news_files/iblock/0d7/0d7f2f3fe43c21671a54d29d812f7424.jpg"
  },
  {
    "id": 187,
    "title": "Бункер-42 на MITT’2015",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-03-18 23:00:00",
    "previewText": "",
    "detailText": "На данный момент \"Бункер-42 на Таганке\" презентует военно-исторический музей и культурно-развлекательный комплекс на выставке \"MITT&rsquo;2015 / ПУТЕШЕСТВИЯ И ТУРИЗМ-2015\" в Экспоцентре! Радушно ждем наших новых заинтересованных коллег, наши двери всегда для вас открыты!  Ждем наших друзей и партнеров на выставке \"MITT’2015 / ПУТЕШЕСТВИЯ И ТУРИЗМ-2015\" в Экспоцентре в павильоне 341 А  до 21.03.2015. <img src=\"/2015/eks2.jpg\" /> ",
    "previewPicture": "news_files/iblock/94e/94e1fd981e1b5ed4644333ef3de1aac7.jpg"
  },
  {
    "id": 188,
    "title": "Фестиваль туризма \"Мир без границ\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-04-05 23:00:00",
    "previewText": "",
    "detailText": "Музейно-развлекательный комплекс \"Бункер-42\" принял участие в XVIII международном фестивале туризма \"Мир без границ\", который проходил с 3 по 4 апреля в Ростове-на-Дону в центральном выставочном комплексе \"ВертолЭкспо\". На выставке \"Бункер-42\" представил свой военно-исторический музей и культурно-развлекательный комплекс. Администрация города и области проявила повышенный интерес к этому событию. Выставку посетил заместитель губернатора Ростовской области Чернышев Михаил Анатольевич. Международный фестиваль туризма и отдыха \"Мир без границ\" – это яркое событие в сфере туризма, ежегодно проходящее в Ростове-на-Дону и по праву признанное как одно из основных мероприятий для профессионалов турбизнеса на Юге России и Северном Кавказе. <img src=\"/2015/ks105.jpg\" /> <img src=\"/2015/ks106.jpg\" />",
    "previewPicture": "news_files/iblock/fcf/fcf3184709a8409d4e5a80e4e8abd62f.jpg"
  },
  {
    "id": 190,
    "title": "Администрация города Хельсинки в Бункере-42",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-04-21 23:00:00",
    "previewText": "",
    "detailText": "16 апреля 2015 года представители администрации мерии финского города Хельсинки посетили музейно-развлекательный комплекс \"Бункер-42\" на Таганке. По мнению чиновников: \"Музей с первых минут поражает своими масштабами и возможностью мгновенного погружения в атмосферу событий Холодной войны\". Делегация выразила свою признательность создателям музея и пообещала вернуться с повторным визитом.  <img src=\"/2015/fweb7.jpg\" /> ",
    "previewPicture": "news_files/iblock/787/787bf77db8880032efb28d7f168fd430.jpg"
  },
  {
    "id": 192,
    "title": "Ветеранам ВОВ ко дню победы",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-04-26 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/2015/70p.jpg\" />",
    "previewPicture": "news_files/iblock/f31/f31691f7695e325297d0310b0aa0f87b.jpg"
  },
  {
    "id": 193,
    "title": "Ночь в музее \"Бункер-42\"",
    "isActive": false,
    "sortNumber": 501,
    "createdAt": "2015-05-11 23:00:00",
    "previewText": "",
    "detailText": "Музей Холодной войны \"Бункер 42\" успешно принял участие в международной акции \"Ночь в музее\", которая прошла в ночь с 16 по 17 мая во всех городах нашей страны. Музей работал до трех часов ночи и смог принять 3500 тысячи посетителей. Каждый участник мероприятия \"Ночной поход в Бункер\" получил купон на 15 % скидку на остальные экскурсионные программы.  <img src=\"/2015/ni_lar.jpg\" /> ",
    "previewPicture": ""
  },
  {
    "id": 194,
    "title": "Эдуард Гавайлер в \"Бункер-42\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-05-18 23:00:00",
    "previewText": "",
    "detailText": "Музей Холодной войны \"Бункер-42\" посетил известный проект-менеджер, онлайн-маркетер, путешественник, фотограф, блогер из Германии - Эдуард Гавайлер. Гость получил массу впечатлений от музея холодной войны и обещал посетить нас в свой следующий туристический тур по миру. ",
    "previewPicture": "news_files/iblock/5dc/5dc7700d698690ead36b1d5cac482199.jpg"
  },
  {
    "id": 196,
    "title": "Экскурсия \"Легенды истории\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-05-25 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/2015/legend.jpg\" />  Мы открыли набор на однодневную автобусную экскурсионную программу \"Легенды истории\", которая состоится 27 июня в 10:00. В экскурсию входит посещение музея Холодной войны \"Бункер-42\"на Таганке и \"Бункера Сталина\" в Измайлово. Вам представиться возможность посетить бункеры двух разных исторических периодов: Великой Отечественной войны и Холодной войны. В экскурсию входит обед \"Военно-полевая кухня\" в ресторане \"Бункер-42\".  Маршрут экскурсии:сбор гостей в 9:50 на Гончарной улице, далее поездка в Измайлово, экскурсия по \"Бункеру Сталина\", далее возврат на Таганку, экскурсия \"Гриф снят\" по музею Холодной войны, далее обед в ресторане \"Бункер-42\".  Стоимость экскурсии:   Взрослый билет – 2600 руб.  Школьный билет – 1800 руб.  Продолжительность: 4,5-5 часов. Запись на экскурсию производится по телефонам: +7(499) 703-44-55, +7(495) 500-05-53 / 54",
    "previewPicture": "news_files/iblock/5f2/5f2062ba8735d98080c68abee24e7518.jpg"
  },
  {
    "id": 200,
    "title": "Делегация из Шри Ланки",
    "picture": "news_files/iblock/b48/b483024d137666c55fad34ce22afda30.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-06-07 23:00:00",
    "previewText": "",
    "detailText": "Музейно - развлекательный комплекс \"Бункер-42 на Таганке\" посетил заместитель министра иностранных дел Шри Ланки Аджит Перера. Делегация выразила восхищение масштабами и мощью конструкции военного бункера. Участники делегации захотели посмотреть не только музейную часть объекта, но и блок находящийся на реконструкции и другие труднодоступные уголки бункера.  ",
    "previewPicture": "news_files/iblock/339/339ce472122cfb08b1e37c549a090891.jpg"
  },
  {
    "id": 203,
    "title": "Тайны Бункера",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-07-15 23:00:00",
    "previewText": "",
    "detailText": "Ты любишь таинственное и необъяснимое? Тогда экскурсия \"Тайны Бункера\" для тебя. На пути вас ждут неожиданные события и встречи, ведь никогда не знаешь, что тебя ждет за поворотом тускло-освещенного тоннеля",
    "previewPicture": ""
  },
  {
    "id": 204,
    "title": "Делегация членов парламента Тайваня.",
    "picture": "news_files/iblock/95e/95e0414a36fbdc847dc73a6187237927.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-07-16 23:00:00",
    "previewText": "",
    "detailText": "Бункер – 42 посетила делегация членов парламента Тайваня. Для гостей провели большую экскурсию по музею \"Холодной Войны\".  Представители Тайваня выразили благодарность за то, что мы сохранили и продолжаем сохранять историческое наследие для  воспитания будущих поколени",
    "previewPicture": "news_files/iblock/804/8045b123d25b77a79758694f0d2ab69c.jpg"
  },
  {
    "id": 205,
    "title": " За нами Москва!",
    "picture": "news_files/iblock/1e5/1e5427a16f24b078730b39ab92c81fd5.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-07-16 23:00:00",
    "previewText": "",
    "detailText": "Министерство культуры России продолжает реализацию Национальной программы детского культурно-познавательного туризма. Проект \"Моя Россия\" стартовал два года назад в Санкт-Петербурге, а в середине июня 2015 года новую серию поездок открыла Москва. В программу включены13 регионов, в том числе города-герои Москва, Волгоград, Керчь, Севастополь, Ленинградская, Брянская и Курская области, Хабаровск, Владивосток и другие.  Особое внимание уделяется детям военнослужащих и сотрудников правоохранительных органов субъектов Российской Федерации, погибшим при исполнении служебных обязанностей, учащимся из льготных категорий семей, воспитанникам детских домов и интернатов.  Через столицу проложены два \"боевых\" маршрута. Ребята спустятся в бункер Сталина на Таганке, посетят киностудию \"Мосфильм\" и центральный музей Великой Отечественной Войны. В Бункере-42 проведут экскурсию. Участники спустятся на 18 этажей вниз, и их проведут по секретным коридорам бункера и огромным залам со средствами связи, вентиляционным установкам, залам-складам и другим отделениям командного блока. Музей познакомит детей с образцами оружия и различной техники. Музей \"Холодной Войны\" Бункер-42 уже принял более 35 групп и продолжает принимать детей со всех уголков нашей страны и делиться частичками исторического наследия.",
    "previewPicture": "news_files/iblock/96a/96a56694ed1b3ee92d6679a0e9cc4357.jpg"
  },
  {
    "id": 206,
    "title": "Подарочные карты",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-07-30 23:00:00",
    "previewText": "",
    "detailText": "Выбор подарка – дело сложное. Вы не знаете, что подарить любимому человеку, родителям, начальнику, друзьям или детям? Подарочные карты \"Бункер-42\" Вам в этом с легкостью помогут. Каждый сможет выбрать подарок по душе, таким образом Вы попадете в точку, и подарите восторг эмоций. Подарочные карты действительны на все услуги \"Бункера-42 на Таганке\". Действительны в течении 3-х месяцев с момента приобретения. <img src=\"/upload/medialibrary/ef5/ef52bb904d119a906b23c0aaf208932b.jpg\" alt=\"в посте.jpg\" />",
    "previewPicture": "news_files/iblock/3b5/3b5e359246eea8dbb7144b65b95c8705.jpg"
  },
  {
    "id": 207,
    "title": "День Хиросимы",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-08-02 23:00:00",
    "previewText": "",
    "detailText": "<iframe src=\"https://www.youtube.com/embed/emtfXnapgYc\" fram allowfullscreen=\"\"></iframe> Ежегодно 6 августа во всем мире проходят акции в поддержку уничтожения всех видов ядерного оружия. Ведь именно в этот день ровно 70 лет назад произошла страшная катастрофа – атомная бомбардировка японского города Хиросима. 6 августа 1945 года в целях ускорения капитуляции Японии американский бомбардировщик В-29 скинул на Хиросиму самую первую в истории человечества атомную бомбу \"LittleBoy\" (\"Малыш\") боевого назначения. Мощность \"машины смерти\" колоссальная – от 13 до 18 килотонн тротила. Последствия взрыва ужаснули:  от 90 до 166 тысяч человек погибли, около 160 тысяч получили травмы и тяжелое облучение. С момента глобальной трагедии прошло  70 лет, однако ежегодно отголоски катастрофы забирают сотни жизней.  В этот день во многих странах проходят акции и пикеты против атомного оружия. В мемориальном парке Хиросимы с 1 августа 1964 года горит огонь в память о жертвах атомного взрыва. Пламя будет гореть до тех пор, \"пока все атомное оружие земли не исчезнет навсегда\"... Предлагаем, в этот день, посетить нашу экскурсию \"Противостояние\", в которой мы расскажем о мирном разрешении противостояния СССР – США, когда мир стоял на пороге атомной войны. Экскурсия в этот день проводится по скидочной цене:   взрослый билет – 750 руб.   школьники и студенты – 500 руб. Музей \"Бункер 42\" продлевает действие акции на 07 августа ( пятница), 08 августа (суббота)  09 августа (воскресенье).",
    "previewPicture": "news_files/iblock/6a8/6a89a766fd20db124a82fbc6f62822a0.jpg"
  },
  {
    "id": 264,
    "title": "Новая экспозиция",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-08-11 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/27c/27c419a2c0e75f44707a9573d60f645e.jpg\" alt=\"Новая экспозиция 1.jpg\" />  В  музее открылась новая экспозиция  военной формы. В ней представлены образцы форменной одежды военнослужащих СССР 60 - 80-х годов XX века. Особенностью экспозиции является то, что она охватывает ВВС и войска связи – именно их представители несли службу на объекте. Благодаря экспозиции у Вас будет возможность представить себе внешний вид военнослужащих и персонала спецобъекта. ",
    "previewPicture": "news_files/iblock/1aa/1aa366177944eada7d88f87bde8d0623.jpg"
  },
  {
    "id": 338,
    "title": "Прямой эфир",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-08-27 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/97b/97b9c00a27d2a18659c7213409481f7e.jpg\" alt=\"Шуховская башня\" /> 24 августа в прямом эфире \"Радио Москвы\"  ведущие программы \"Все свои\" Наталья Лисицина  и Дмитрий Морозов обсуждали с директором Музея \"Бункер-42 на Таганке\"  Кащеевым Андреем Анатольевичем вопросы работы музея \"Бункер-42\",  прежде засекреченного военного объекта СССР. О легендарном \"Бункере-42\", его прошлом и настоящем,о грядущих планах  узнали слушатели радиостанции  за время этой беседы. Приятный бонудля радиослушателей - во время эфира прошла увлекательная викторина с розыгрышем билетов  на посещение Музея.",
    "previewPicture": "news_files/iblock/c03/c03e87a698d9c5e1c6da5163c92a9beb.jpg"
  },
  {
    "id": 353,
    "title": "Делегация из Мексики",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-09-07 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер 42 на Таганке\" посетил Генерал армии Мексики  Ернандес Андреу Хильберно - участник Восьмого международного  военно-музыкального фестиваля \"Спасская башня\". Делегация выразила благодарность за проведение  интересной и содержательной экскурсии.",
    "previewPicture": "news_files/iblock/052/052ff598e86f01cc2a98ef5b437f7ed3.jpg"
  },
  {
    "id": 355,
    "title": "Делегация из Доминиканской Республики",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-09-16 23:00:00",
    "previewText": "",
    "detailText": "14 сентября наш музей посетила делегация из Доминиканской Республики. Иностранные гости осмотрели музей и послушали содержательную экскурсию.  В конце дня нам была выражена благодарность за гостеприимный прием.",
    "previewPicture": "news_files/iblock/9ec/9ec227e62f42d35547e59686dd326d02.jpg"
  },
  {
    "id": 356,
    "title": "Делегация из Индии",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-09-20 23:00:00",
    "previewText": "",
    "detailText": "Сегодня, 18 сентября, наш музей посетила делегация Министерства Обороны Индии. Группа высших офицеров осталась довольна увиденным. Вот что сказал заместитель атташе Командир Рохит Пант (Rohit Pant): \"На нас произвел впечатление ваш музей. Находишься глубоко под землей, но не чувствуешь никакого дискомфорта. Сама же экскурсия была очень познавательной и интересной\". <img src=\"/upload/medialibrary/9b3/9b3299e3be590ef30803780fac65646c.jpg\" /> <img src=\"/upload/medialibrary/f77/f77ac79ec4608590530c00e0bd349cd3.jpg\" />",
    "previewPicture": "news_files/iblock/f47/f479084fcb48febc6314520ce289617d.jpg"
  },
  {
    "id": 357,
    "title": "21-й международный российский туристический форум ОТДЫХ.",
    "picture": "news_files/iblock/e06/e0619186a3b6bb9d350f49ea8c968995.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-09-20 23:00:00",
    "previewText": "",
    "detailText": "18 сентября завершилась 21-я выставка OTDYKH LEISURE. На протяжении ех дней проведения выставки к нашему стенду было повышенное внимание как юридических, так и физических лиц. Нам удалось в очередной раз заявить о себе, провести множество взаимовыгодных переговоров и пополнить свои контакты новыми данными. При этом стоит отметить большую узнаваемость нашего Бункера не только посетителями, но и участниками мероприятия. Поэтому, по итогам выставки, стенд Бункера 42 был награжден Сертификатом участника международного российского туристического форума ОТДЫХ 2015.  Выражаем благодарность организаторам данной выставки за качественное проведение мероприятия.",
    "previewPicture": "news_files/iblock/9a7/9a76be91c6be69a54837cc66f7492ca8.jpg"
  },
  {
    "id": 359,
    "title": "Делегация туроператоров из Китая",
    "picture": "news_files/iblock/69f/69fe6670fbd601c42d074d9cc1ba06f1.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-10-21 23:00:00",
    "previewText": "",
    "detailText": "5 октября \"Бункер – 42 на Таганке\" посетила делегация туроператоров из Китая. В ближайшее время они собираются запустить новую туристическую программу под названием \"Красный Маршрут\", которая посвящена жизни Ленина и Сталина, а также памятным местам, связанных с СССР. Данный Маршрут будет следующим: Пекин – Москва – Ульяновск – Казань – Санкт-Петербург – Пекин. Занимает такое путешествие 8 дней.   Основным историческим местом в Москве, вошедшим в туристическую программу, стал, как раз, \"Бункер – 42 на Таганке\".  Данная делегация является инспекцией перед стартом туристической программы. По итогам осмотра \"Бункера – 42\" иностранные гости остались в полном восторге, и в очередной раз убедились, что не зря включили наш музей в этот Маршрут.",
    "previewPicture": "news_files/iblock/d96/d965e2d4e00aa6cfebad8700623a3a44.jpg"
  },
  {
    "id": 360,
    "title": "Делегация из Малайзии",
    "picture": "news_files/iblock/30e/30e4041b9525ec278c44eede93d7e583.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-10-21 23:00:00",
    "previewText": "",
    "detailText": "Наш музей посетил министр ультуры и туризма Малайзии. Этот визит носил не только профессиональный характер, но и личные интересы. Ведь M Nazri много слышал о нашем \"Бункере – 42\" и как только представилась возможность с ним ознакомиться – решил не упускать ситуации.   Министр был впечатлён каждым помещением нашего музея и у выхода на поверхность, даже, обзавелся небольшими сувенирами на память.",
    "previewPicture": "news_files/iblock/e38/e3869fcbe874e42cd72e9584c5eabcf7.jpg"
  },
  {
    "id": 361,
    "title": "Ночь Искусств в музее \"Бункер-42\"",
    "picture": "news_files/iblock/342/3429caa3cdc7224059a0f67b788b1ab0.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-10-21 23:00:00",
    "previewText": "",
    "detailText": "Музей Холодной войны \"Бункер – 42 на Таганке\" примет участие в третьей ежегодной культурно-образовательной акции \"Ночь Искусств\", которая пройдет 3 ноября. Все желающие смогут посетить наш музей с обзорной экспресс экскурсией с 18:30 часов.  Стоимость билета: 250 рублей. Подробности можно узнать по телефону:  +7 (499) 703-44-55",
    "previewPicture": "news_files/iblock/a1e/a1e9a66a27a6614121a840e6314f9165.jpg"
  },
  {
    "id": 362,
    "title": "Новая экспозиция",
    "picture": "news_files/iblock/1d2/1d232f4ed427953c8a3f14f2d0b7ee94.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2015-10-25 23:00:00",
    "previewText": "",
    "detailText": "В нашем музее открылась новая экспозиция. Теперь наши посетители смогут увидеть рассекреченные архивные документы технической документации 50-60-х гг. При этом, каждый сможет в деталях рассмотреть экспонаты технического обеспечения бункера.  Ждем Вас в нашем музее на осмотре новой экспозиции.",
    "previewPicture": "news_files/iblock/23b/23bdf0796192ffdfdd4a366258846b62.jpg"
  },
  {
    "id": 364,
    "title": "Ночь Искусств в \"Бункер – 42\"",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-11-04 23:00:00",
    "previewText": "",
    "detailText": "3 ноября прошла культурно-образовательная акция Ночь искусств 2015. Музей \"Бункер-42\" был рад открыть двери всем желающим для проведения ознакомительного экспресс-осмотра экспозиционных залов. Посетители смогли ознакомиться с музейным блоком, прослушать краткую экскурсию на тему Холодной войны и получить информацию о том, какие полные экскурсии у нас проводятся. <img src=\"/upload/medialibrary/6e9/6e94c8b0088b48c989cd9531dd741519.JPG\" \"title\"=\"внутрь.JPG\" alt=\"внутрь.JPG\" />  Если Вы не хотите стоять в очереди, то забронируйте билет на интересующую Вас экскурсию по телефону:  +7 (495) 500-05-5",
    "previewPicture": "news_files/iblock/499/4993a9aecbdfd630b9b41b6e1b167622.jpg"
  },
  {
    "id": 365,
    "title": "Презентация книги Джастина Лиффландера.",
    "picture": "news_files/iblock/49e/49ea9d0d67fb5ec4d6bb2ee27834e13f.JPG",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-11-05 23:00:00",
    "previewText": "",
    "detailText": "Известный журналист и писатель ДжастинЛиффландер презентовал в \"Бункер-42 на Таганке\" свою книгу под названием \"Как не стать шпионом. О ракетах, любви и коте Кузе, заслуживающем доверия\". Выпускник Корнелльского университета (США), приехал в Россию в 1987 году в качестве водителя-механика при посольстве США в Москве. Годом позже он переехал в удмуртский город Воткинск, где занимался инспектированием выпуска ракет в рамках Договора между СССР и США о ликвидации их ракет средней и меньшей дальности (РСМД). Джастин живет в России уже 28 лет. Книга многогранна. Она придется по вкусу, как любителям исторических фактов, так и тем, кто не равнодушен к романтике. Ведь в этой книге сочетаются мемуары о событиях после Холодной войны с историей любви автора к русской девушке. Приобрести его книги на английском и на русском языке можно в кассе нашего музея.",
    "previewPicture": "news_files/iblock/60c/60c091537efcc109bbdf1493ccf1a204.jpg"
  },
  {
    "id": 366,
    "title": "Подарочные карты",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2015-11-08 23:00:00",
    "previewText": "",
    "detailText": "Выбор подарка – дело сложное. Вы не знаете, что подарить любимому человеку, родителям, начальнику, друзьям или детям? Подарочные карты \"Бункер-42\" Вам в этом с легкостью помогут. Каждый сможет выбрать подарок по душе, таким образом Вы попадете в точку, и подарите восторг и эмоции. Подарочные карты действительны на все услуги \"Бункера-42 на Таганке\". Действительны в течении 3-х месяцев с момента приобретения. <img src=\"/upload/medialibrary/ef5/ef52bb904d119a906b23c0aaf208932b.jpg\" \"title\"=\"в посте.jpg\" alt=\"в посте.jpg\" /> Получить подробную информацию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/311/311d98f569a47fee479c2286a47b684e.jpg"
  },
  {
    "id": 367,
    "title": "Ознакомительный тур в \"Бункер-42\"",
    "picture": "news_files/iblock/401/40161fe033c7d32fec8e20356e132a7b.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2015-11-15 23:00:00",
    "previewText": "",
    "detailText": "15 декабря в 17:00 музей Холодной войны \"Бункер – 42 на Таганке\" организует ознакомительный визит, который позволит представителям туристической индустрии познакомиться с советским противоатомным бункером, уходящим на глубину 65-метров от поверхности земли.  В музейной части противоатомного бункера находится экспозиция посвященная истории Холодной войны и его роли в событиях того страшного времени. Экскурсоводы музея проводят тематические экскурсии различной длительности и содержания. В развлекательной части бункера находятся банкетные и концертные залы, а также залы для проведения конференций. В невосстановленной части бункера проводятся различные интерактивные игры. Команда аниматоров бункера проводит экстремальные игры, которые будут интересны детям и взрослым. В наличии имеется: квесты, перфомансы, страйкбол, лазертаг, и многое другое.      , Музей приглашает к участию представителей туристических операторов, MICE-агентства  и предприятия, которые направлены на работу в индустрии въездного туризма. Также приглашаются средства массовой информации. Для участия в туре необходимо отправить заявку на e-mail: <a href=\"mailto:zakaz@bunker42.com\" >zakaz@bunker42.com</a>",
    "previewPicture": "news_files/iblock/302/302e476c78bbc28ff5ded39fcaa518e4.jpg"
  },
  {
    "id": 368,
    "title": "Правительственная делегация из Китая.",
    "picture": "news_files/iblock/7f6/7f60f5e41c4ae40ad5cf2ebba475baf5.jpg",
    "isActive": false,
    "sortNumber": 502,
    "createdAt": "2015-11-18 23:00:00",
    "previewText": "",
    "detailText": "На днях \"Бункер-42 на Таганке\" посетила правительственная делегация из Китайской Народной Республики. Высокопоставленные гости не могли пройти мимо музея Холодной войны, так как чтят традиции и историю. Осмотр экспозиций был продолжительным и придерживался формата \"вопрос-ответ\". После экскурсии гости выразили свое удовольствие от увиденного и сообщили, что наш музей получит рекомендации к посещению жителями КНР.",
    "previewPicture": "news_files/iblock/817/81753ddc31da23f4281bfef5b1b22c3b.jpg"
  },
  {
    "id": 483,
    "title": "Ознакомительный тур в \"Бункере-42\"",
    "picture": "news_files/iblock/0a6/0a63e34e9cab8767165e3cc6dce7ee29.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2015-12-15 23:00:00",
    "previewText": "",
    "detailText": "15 декабря в \"Бункере-42 на Таганке\" прошел ознакомительный тур, в котором приняли участие около 100 представителей туристического бизнеса и СМИ (телеканал \"Media Time\", информационное агентство \"Синьхуа\" и компания \"МАК\").  Знакомство с бункером началось в одном из конференц залов, где перед гостями выступили руководители отделов. Они представили информацию о мерах, которые предпринимает музей, чтобы создать благоприятную среду для туристов. Посетителям были продемонстрированы, как возможности комплекса на данный момент, так и перспективы развития на 2016 год. Стоит еще раз подчеркнуть, что наши экскурсии проходят не только на русском и английском языке, но и на немецком, португальском, итальянском и польском.  После гости посетили экскурсию \"ЗКП-42\", а также осмотрели в подробностях все имеющиеся залы и экспозиции музейного комплекса. Хотим поблагодарить всех тех, кто посетил \"Бункер-42 на Таганке\" и проявил к нему большой интерес!",
    "previewPicture": "news_files/iblock/3a7/3a7b039e89e7ae0214efed9dc0455f21.jpg"
  },
  {
    "id": 484,
    "title": "Новогоднее предложение",
    "isActive": false,
    "sortNumber": 701,
    "createdAt": "2015-12-17 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/79a/79a92dad86901e606c14f485d56a691e.png\" \"title\"=\"2.png\" align=\"top\" alt=\"2.png\" />  Уважаемые друзья! \"Бункер-42 на Таганке\" поздравляет всех c наступающим Новым 2016 Годом! Желает успехов во всех делах и множество радостных событий! В преддверии праздника (с 21 по 31 декабря 2015 года) мы дарим нашим посетителям скидку на все экскурсионные программы для жителей РФ и стран СНГ. В этот временной период в будние дни будет действовать скидка 15% на любую экскурсию. Чтобы получить подробную информацию или забронировать билет, необходимо позвонить по телефонам:  +7(495) 500-05-53 или +7(495) 500-05-54 <img src=\"/upload/medialibrary/f81/f817bda06ce1ab6de9570663b4f544a9.JPG\" \"title\"=\"внутри.JPG\" alt=\"внутри.JPG\" /> ",
    "previewPicture": "news_files/iblock/8f0/8f08c63f0ce8fb2e6c38310b7ed6da55.jpg"
  },
  {
    "id": 486,
    "title": "Туристические компании КНР в \"Бункер-42\"",
    "isActive": false,
    "sortNumber": 705,
    "createdAt": "2015-12-22 23:00:00",
    "previewText": "",
    "detailText": "22 декабря с официальным визитом \"Бункер-42 на Таганке\" посетил Глава государственного управления по делам туризма КНР в России Лю Цзяньмин. Среди участников были также директора таких туристический компаний, работающих в РФ, как \"Новый Век\" (Чжан Янь), \"Русь-Тур\" (Ши Лэй), \"Магелан-М\" (Вера Тянь) и \"CHMIIC\" (Чжао Цинхуа). Делегацию сопровождал корреспондент газеты \"Жэньминь Жибао\" Чюй Сун с фотокорреспондентом. Представители прессы задали массу вопросов о практической работе музея и перспективах его развития. В ближайшее время ожидается крупная статья в центральной газете КНР. Обширная программа гостей состояла из нескольких частей. Сначала было предложено посетить ознакомительный тур по залам музейного блока, который провел директор музея Холодной войны Кащеев А.А. Затем состоялись переговоры делегации с дирекцией музея, где обсуждались самые актуальные темы в туристическом направлении. Больше всего говорилось о перспективах сотрудничества между китайскими турфирмами и \"Бункером-42\", а также о возможности принятия, как организованных групп, так и индивидуальных туристов из КНР. <img src=\"/upload/medialibrary/dbd/dbd7be6f6871af0567872981ef0ce51b.jpg\" \"title\"=\"2.jpg\" alt=\"2.jpg\" />",
    "previewPicture": "news_files/iblock/9c8/9c827b79c22239e1c63392d5798b7123.jpg"
  },
  {
    "id": 490,
    "title": "Работа музея в новогодние праздники",
    "picture": "news_files/iblock/d32/d32a1df83f7b207dd1fba012784e3d88.JPG",
    "isActive": false,
    "sortNumber": 706,
    "createdAt": "2015-12-23 23:00:00",
    "previewText": "",
    "detailText": "Дорогие друзья и почитатели культурного отдыха!  Музей Холодной войны с радостью сообщает, что наши экскурсионные программы начнутся со 2 января 2016 года с 10:00 часов. Далее мы готовы принимать гостей ежедневно с 10:00 до 21:00. Записаться на экскурсию и узнать дополнительную информацию можно по телефонам: +7(495) 500-05-53 и +7(495) 500-05-54",
    "previewPicture": "news_files/iblock/83d/83de098c4333d283b547ae3984d43aff.jpg"
  },
  {
    "id": 494,
    "title": "Новая экскурсия",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-01-10 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/415/41520ac859f12c767d39b93a1bd69708.jpg\" \"title\"=\"FlagMap_of_USSR.jpg\" alt=\"FlagMap_of_USSR.jpg\" />  Дорогие друзья! Все удачно встретили Новый Год и отдохнули на праздничных выходных. Мы, в свою очередь, в течении всех этих дней были рады видеть Вас на наших экскурсионных программах. Приятно видеть, что свои выходные, как взрослые, так и дети, проводят опираясь на культурные и исторические предпочтения. Именно поэтому мы решили запустить дополнительную экскурсионную программу \"Вехи Истории\". Идти она будет каждый день на протяжении всего января 2016 года. На ней можно услышать исторические факты о том, как начинали строить ракеты, увидеть атомную бомбу в натуральную величину и что самое интересное - раскроются секреты о том, какие специальные объекты строились в те времена. Узнать подробную информацию и забронировать билет на экскурсию Вы можете по телефону +7(495) 500-05-53",
    "previewPicture": "news_files/iblock/526/5265a242279453e26edd32bfa6a3b947.jpg"
  },
  {
    "id": 496,
    "title": "Запись на эксклюзивную экскурсию",
    "picture": "news_files/iblock/f4f/f4f3f8d4c28b7ae74cd0605bff552463.jpg",
    "isActive": false,
    "sortNumber": 1620,
    "createdAt": "2016-01-13 23:00:00",
    "previewText": "",
    "detailText": "С сегодняшнего дня открыта запись на экскурсию \"Легенды Истории\", которая пройдет в 10:00, 17 сентября 2017 года. Стоит отметить, что это не просто экскурсия, а полноценная авторская программа, которая включает в себя два значимых и интересных места в Москве. Экскурсионная программа начнется у ворот \"Бункера-42 на Таганке\", откуда группу заберет автобус и доставит в Измайлово, где располагается исторический музейный комплекс \"Запасной командный пункт Верховного Главнокомандующего Красной Армии И.В. Сталина\". Создание данного объекта относится к 30-м годам ХХ столетия. Его строительство являлось частью государственной программы обеспечения обороноспособности СССР. Объект соединен 17-ти километровой подземной дорогой с центром Москвы. В качестве маскирующего предмета был выбран стадион. Далее, по дороге обратно в \"Бункер-42 на Таганке\", будет проведена небольшая обзорная экскурсия по Москве. По приезду, в музее Холодной войны для всех участников будет накрыт военно-полевой обед в одном из наших залов, благодаря чему можно будет еще больше погрузиться в атмосферу военного времени. В завершении наши гости посетят экскурсию \"Бункер-42\", где познакомятся с историей ракетостроения, увидят макет первой советской атомной бомбы в натуральную величину, узнают все о гонке вооружений между странами и к каким существенным научным открытиям во многих областях она привела. Также услышат историю строительства подземных специальных объектов в СССР.  Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/54f/54f17374114b0dbb95f92094be355d88.jpg"
  },
  {
    "id": 498,
    "title": "Акция в честь Дня Студента",
    "isActive": false,
    "sortNumber": 706,
    "createdAt": "2016-01-17 23:00:00",
    "previewText": "",
    "detailText": "Каждый год, 25 января, все студенты нашей большой страны празднуют свой личный праздник - День Студента. А так как знание - сила, то мы не могли остаться в стороне от этого события. Поэтому музей Холодной войны объявляет акцию для всех студентов и предоставляет суперскидку на экскурсионную программу \"Вехи Истории\", которая состоится 25 января 2016 г. в 17:00. На ней можно услышать исторические факты о том, как начинали строить ракеты, увидеть атомную бомбу в натуральную величину и что самое интересное - раскроются секреты о том, какие специальные объекты строились в те времена. В кассе музея входной билет стоит 2500 руб., но в этот день для всех студентов (при предъявлении действительного студенческого билета) и владельцев карты ISIC входной билет на данную экскурсию будет составлять 500 руб.  Узнать подробности, а также забронировать билеты на экскурсию можно по телефону +7(495) 500-05-53 <img src=\"/upload/medialibrary/169/1698bf1b39ee61b3bf5fe8c09d9db5c2.jpg\" \"title\"=\"25-(1).jpg\" alt=\"25-(1).jpg\" /> ",
    "previewPicture": "news_files/iblock/ecb/ecbeb65ec07c30c7de1aff1cc05eb984.jpg"
  },
  {
    "id": 500,
    "title": "Акция в честь Дня против угрозы ядерной войны",
    "picture": "news_files/iblock/efe/efe33d7a7ab1c48d521c23f50e148b02.jpg",
    "isActive": false,
    "sortNumber": 709,
    "createdAt": "2016-01-24 23:00:00",
    "previewText": "",
    "detailText": "29 января во всем мире отмечается \"День мобилизации против угрозы ядерной войны\". Цель этого события состоит в том, чтобы прекратилась гонка ядерных вооружений. А также убедить страны в том, чтобы сократить, а в последствии вообще ликвидировать запасы ядерного оружия, чтобы в дальнейшем устранить угрозу ядерной войны. Наш музей не мог оставить этот день не замеченным, поэтому мы проводим акцию: 29 января 2016 г. в 20:00 состоится экскурсия \"Вехи Истории\", которая пройдет со скидкой. Входные билеты в кассе стоят 2500 руб., но именно в этот день стоимость билета на данную экскурсию будет составлять 1000 руб. для взрослых и 500 руб. для школьников и студентов (вместо 2500 руб). Узнать подробности, а также забронировать билеты на экскурсию можно по телефону +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/b15/b15a476236547e6f9ad1012a3328f77a.jpg"
  },
  {
    "id": 501,
    "title": "Посвящаем детям.",
    "picture": "news_files/iblock/c4b/c4b4447483614264a72a3d6904585d18.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-01-25 23:00:00",
    "previewText": "",
    "detailText": "Ежегодно \"Бункер-42 на Таганке\" отмечает свой собственный новый год под названием \"Новый Год. Часть 3. Подземная\". Происходит это в конце января и приглашенными гостями являются сотрудники туроператоров и туристических агентств. В этом году мы поступили иначе. 26 января мы провели данное мероприятие совместно с организацией \"Бессмертный полк - Москва\" и посвятили его детям. К нам были приглашены воспитанники из московских детских домов, которые приняли участие в обширной программе музея Холодной войны. Началось мероприятие с экскурсии, которая затрагивала историю создания самого бункера, освещала события Карибского кризиса и гонку ядерного вооружения между странами СССР и США. Дети смогли увидеть фильм о временах Холодной войны, поучаствовать в имитации запуска ядерной ракеты, а также увидеть демонстрацию предупреждения о начале ядерной атаки. После экскурсии наших гостей ждал накрытый обед, где они смогли подкрепиться и восполнить силы после приобретенных впечатлений. После обеда были подарки - каждый посетитель нашего музея смог получить памятные эксклюзивные сувениры с фирменной эмблемой. На выходе детей ждал небольшой флешмоб. Каждому раздали по надувному шарику, которых было 60 штук. Кстати, такое количество не случайно, ведь в этом году объекту исполняется 60 лет. По команде все шарики были отпущены в небо. Именно так мы решили совместно отметить начало юбилейного года \"Бункера-42 на Таганке\". <img src=\"/upload/medialibrary/79b/79be6439f6043f5eb5dc8a698ac0492c.jpg\" \"title\"=\"анонс и внутри.jpg\" alt=\"анонс и внутри.jpg\" /> ",
    "previewPicture": "news_files/iblock/857/857de6bc14ba01e94c73064cc742920a.jpg"
  },
  {
    "id": 504,
    "title": "У нас гриппа нет",
    "picture": "news_files/iblock/9cb/9cb062b8b37d42bea3dcc78a5e1be574.JPG",
    "isActive": false,
    "sortNumber": 730,
    "createdAt": "2016-01-28 23:00:00",
    "previewText": "",
    "detailText": "На сегодняшний момент Главный санитарный врач по г.Москва постановил отменить массовые мероприятия в образовательных учреждениях. При этом, данные учреждения и общегородские мероприятия продолжают работу в штатном режиме. В связи с этим музей \"Бункер-42 на Таганке\" предпринял меры по организации проведения сборных групп:  теперь к группам школьников  не будут присоединять иных экскурсантов (как взрослых, так и детей). Каждый класс (от 15 человек) будет обслуживаться  как \"индивидуальная экскурсия\",но без доплат, т.е.по цене сборной группы. Все это позволит группам школьников не пересекаться друг с другом в залах музея. Участие в наших экскурсиях является безопасным досугом для Ваших детей.",
    "previewPicture": "news_files/iblock/ad0/ad093a6d0e303cdc5279f68942f1d088.jpg"
  },
  {
    "id": 506,
    "title": "Акция \"3+1\"",
    "picture": "news_files/iblock/04b/04bae95df58a87ff12663d4e4fe9ce74.jpg",
    "isActive": false,
    "sortNumber": 720,
    "createdAt": "2016-01-31 23:00:00",
    "previewText": "",
    "detailText": "В феврале 2016 года музей \"Бункер-42 на Таганке\" объявляет о проведении необычной акции.  Так как наш музей посещают, зачастую, большими компаниями, то мы предлагаем бесплатный билет каждому 4-му посетителю. Т.е. группа из 4-х человек платит за троих, а четвертый проходит бесплатно (в группе из 8-ми человек двое проходят бесплатно и т.д.). Это позволит большой компании не только сэкономить на входных билетах, но и взять с собой всех желающих посетить музей Холодной войны. Данная акция будет действовать на все обзорные экскурсии на протяжении февраля и затрагивать все дни, кроме праздничных и выходных дней. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/dda/ddaf6a6bbd2f22ec5041716b1d14562f.jpg"
  },
  {
    "id": 508,
    "title": "День воинской славы России",
    "picture": "news_files/iblock/d83/d8368a1a7b16dad3e82726f85bff42f4.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-02-01 23:00:00",
    "previewText": "",
    "detailText": "2 февраля является большим и значимым праздником - День воинской славы России - День победы в Сталинградской битве в 1943 году. Именно в этот день произошел разгром советскими войсками немецко-фашистских войск в Сталинградской.  В рамках патриотического воспитания молодого поколения \"Бункер-42 на Таганке\" провел экскурсионную программу по экспозиционным залам музея Холодной войны для воспитанников и волонтеров Центра комплексного развития \"Доброволец\". Любить свое Отечество нельзя без знания истории России и СССР.  Решить проблему патриотического воспитания невозможно без формирования у молодого поколения осознанного отношения к стране, ее прошлому, настоящему и будущему. Именно поэтому вопрос патриотического воспитания является глобальным и рассматривается на Государственном уровне. Музей \"Бункер-42 на Таганке\" также является активным участником программ для молодого поколения и проводит различные патриотические мероприятия.",
    "previewPicture": "news_files/iblock/178/1781c4d69a52d6fbd4a00466c08b00ac.jpg"
  },
  {
    "id": 510,
    "title": "Фотоконкурс \"Я в музее\"",
    "picture": "news_files/iblock/119/119508ce37301adf30d50db7ef1e67e6.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-02-07 23:00:00",
    "previewText": "",
    "detailText": "С 8 февраля по 29 февраля 2016 г. музей Холодной войны \"Бункер-42 на Таганке\" объявляет о проведении фотоконкурса, в котором можно выиграть бесплатные билеты на любую экскурсию. Условия: 1) Посетить музей и сделать фотографию или селфи на фоне любого музейного экспоната или туннеля бункера. 2) Выложить фото у себя на странице в любой соц.сети с хэштегом #bunker42 3) Прислать ссылку на размещённую фотографию на почту: <a href=\"mailto:smmka@bunker42.com\" >smmka@bunker42.com</a> Призы: Победителю будут вручены 2 билета с открытой датой на март. Т.е. в марте 2016 г. по этим билетам можно будет посетить любую экскурсию в любой день. Победитель будет выбран случайным образом при помощи специальной программы 01.03.2016г. ",
    "previewPicture": "news_files/iblock/667/667e375a606009f9f4333cd1c2f1a520.jpg"
  },
  {
    "id": 512,
    "title": "Ресторан \"Бункер-42 на Таганке\"",
    "picture": "news_files/iblock/2df/2df01b50bbe8e6db762b47d1b291334b.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-02-14 23:00:00",
    "previewText": "",
    "detailText": "19 февраля \"Бункер-42 на Таганке\" открывает ресторан для свободного посещения!!!   Представьте себе центр столицы, в которой находится самый глубокий ресторан в России.   Именно там, на глубине 65 метров под землей, происходит все самое интересное. Удиви свою вторую половинку или друзей, пригласив в такое необычное заведение.  А мы, в свою очередь, гарантируем Вам положительные эмоции, хорошие впечатления и отличный сервис. Получить подробную информацию можно по телефону: +7 (499) 703-00-77",
    "previewPicture": "news_files/iblock/801/801dae167cde364fd2341b8fb66c593b.jpg"
  },
  {
    "id": 514,
    "title": "С Днем Защитника Отечества!",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-02-17 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/257/257a785700f0ca2ca62537ce6520176c.png\" \"title\"=\"внутри.png\" alt=\"внутри.png\" />  Уважаемые мужчины! \"Бункер-42 на Таганке\" поздравляет вас с приближающимся праздником -  Днем защитника Отечества! Примите наши искренние поздравления и приглашение посетить музей Холодной войны. Окажитесь глубоко под землей в центре столицы, влейтесь в атмосферу военного времени и прикоснетесь к истории.  Приглашаем вас посетить экскурсионные программы, которые станут отличным подарком для наших защитников!  Для полного погружения в праздничную атмосферу работает наш ресторан. Получить подробную информацию можно по телефону: +7(495) 500-05-53",
    "previewPicture": "news_files/iblock/5f1/5f13188284d9fca4c595f3722c085dff.jpg"
  },
  {
    "id": 516,
    "title": "Урок \"НВП\" в музее",
    "picture": "news_files/iblock/d0b/d0b06c35f31b3140ca9b0925a4f14273.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-02-25 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42 на Таганке\" проводит урок \"НВП\" - начальная военная подготовка. На этот урок приглашаются школьные учащиеся всем классом. При посещении бункера Вы совершите небольшую экскурсию по музейному блоку, поучаствуете в спецэффекте \"Запуск ядерной бомбы\" и посетите класс на глубине 65 метров под землей. Там Вы получите  знания об основах военной подготовки и сможете собственноручно собрать и разобрать автомат Калашникова. Длительность программы: 1 час 25 минут Экскурсия проводится для учащихся от 8 до 16 лет.  Стоимость входного билета для школьников - 600 руб. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/fe8/fe8ffaec4d066c758f1ab927d8d61e00.jpg"
  },
  {
    "id": 517,
    "title": "Новая экскурсия \"КМБ\"",
    "picture": "news_files/iblock/429/429bdbd18d2cb0d1763ab9b9bd5b9c17.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-02-25 23:00:00",
    "previewText": "",
    "detailText": "У посетителей музея \"Бункер-42 на Таганке\" есть возможность принять участие в новой экскурсии под названием \"КМБ\" - Курс Молодого Бойца.  Помимо обширной экскурсии по музею, гости смогут посетить спец. класс, ознакомиться с огнестрельным оружием и произвести его сбор и разбор. Будут представлены различные виды оружия, в частности автомат Калашникова. Мы уверены, что эта экскурсия будет интересна всем гостям столицы из разных стран мира. Длительность программы: 1 час 25 минут Рекомендуемый возраст для посещения 18+ Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/e1f/e1f8c2000ae0699f932cc0ba3fd3fef3.jpg"
  },
  {
    "id": 520,
    "title": "С 8 Марта!",
    "isActive": false,
    "sortNumber": 790,
    "createdAt": "2016-03-01 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/146/1466f9f2dc1b5872469db2f3cfaa2882.jpg\" \"title\"=\"SzXyykChl4U.jpg\" alt=\"SzXyykChl4U.jpg\" />  Милые и замечательные наши женщины, мы поздравляем Вас с весенним праздником, с Днем 8 Марта! Желаем Вам добра, тепла, любви и счастья, и приглашаем на наши экскурсионные программы. Оставайтесь всегда нежными и красивыми, как весенние цветы.  7 и 8 марта всех представительниц прекрасного пола, желающих продолжить праздник в нашем ресторане, ожидает подарок от заведения - бокал шампанского*.  Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53  * акция в честь 8 марта действует при заказе от 500р.",
    "previewPicture": "news_files/iblock/dba/dba821f507d5f6510a88d120bf8ef9f0.jpg"
  },
  {
    "id": 525,
    "title": "Встречаемся на выставке \"MITT\"",
    "picture": "news_files/iblock/422/422b03829a304e593ed224d1ed9e8dab.jpg",
    "isActive": false,
    "sortNumber": 830,
    "createdAt": "2016-03-08 23:00:00",
    "previewText": "",
    "detailText": "Приглашаем всех желающих и заинтересованных посетить экспозицию музея \"Бункер-42 на Таганке\", которая будет представлена на объединенном стенде города Москва в павильоне 8.3 на выставке \"MITT -2016\". \"MITT\" - это крупнейшая в России международная туристическая выставка, являющаяся значимым событием в области туристического бизнеса. Выставка MITT служит проверенной площадкой для делового общения, прежде всего,  профессионалов туристической индустрии. Адрес: Москва, Краснопресненская набережная, 14 (ЦВК \"Экспоцентр\") Время работы выставки: 23-25 марта 10:00 - 18:00 26 марта 10:00 - 16:00 Телефон для справок: +7(495) 500-05-53",
    "previewPicture": "news_files/iblock/5a5/5a5e8bce20de5bccdf50c01cda2f3320.jpg"
  },
  {
    "id": 527,
    "title": "Достижения музея",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-03-13 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/b20/b200ed0940cbd75ca2a7e5843240aa64.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" /> Музей \"Бункер-42 на Таганке\" является одним из первых музеев в России прошедшем сертификацию по программе \"<a href=\"http://www.chinafriendly.ru/\" target=\"_blank\" >China Friendly</a>\". Это означает, что наш музей официально признан на международном уровне и мы рекомендованы к посещению туристов из КНР. Наш сервис адаптирован под потребности посетителей из Китая: имеются таблички, листовки и визитки и т.п. на китайском языке.  Туристической ассоциации \"Мир без границ\" объявила, что музей \"Бункер-42 на Таганке\" входит, как достопримечательность Москвы, в туристический \"Красный Маршрут\". Эта многодневная программа создана для туристов из Китая, которым интересны времена СССР и история важных стратегических объектов. Стоит отметить, что все наши экскурсионные программы для российских и иностранных туристов прошли сертификацию \"РОСТЕСТа\" и соответствуют ГОСТу.",
    "previewPicture": "news_files/iblock/3be/3beae7f9558e846b613e50fd62610550.jpg"
  },
  {
    "id": 528,
    "title": "Ваше мнение",
    "picture": "news_files/iblock/2c4/2c42251168c7052183d9afb35b07548a.jpg",
    "isActive": false,
    "sortNumber": 850,
    "createdAt": "2016-03-16 23:00:00",
    "previewText": "",
    "detailText": "В \"Бункере-42 на Таганке\" есть несколько конференц-залов. В одном из них, самом большом, очень часто проходят мероприятия с участием интересных и известных людей. В бункере можно посетить презентации, пресс-конференции и автограф-сессии. При этом свободно пообщаться с писателями, актерами, музыкантами и другими деятелями искусств.  Просим Вас принять участие в небольшом опросе и ответить на вопрос:  - Выступление какого известного человека Вы бы с удовольствием посетили? Ответы присылайте на почту zakaz@bunker42.com. Спасибо за уделенное внимание!",
    "previewPicture": "news_files/iblock/ad2/ad28b6e4e3a42f8ef21b06bee831dcfc.jpg"
  },
  {
    "id": 531,
    "title": "IV Российско-Китайский Туристический Форум",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-03-20 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/ce9/ce95e7453d80dcb9df6149457352de88.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" /> 22 марта представители музея \"Бункер-42 на Таганке\", участника программы \"China Friendly\", посетят IV Российско-Китайский Туристический Форум, который пройдет в Москве в гостинице \"Рэдиссон Ройал\". Форум будет посвящен изучению практики внедрения систем и программ адаптации сервиса для китайских туристов, опыта продвижения туристических дестинаций и формирования турпродукта для туристов из Китая.\" - ТА \"Мир без границ\" Среди участников будут такие спикеры, как Лю Цзяньмин (Глава Дипломатического представительства, Государственное Управление по делам туризма КНР), Борис Титов (Уполномоченный при президенте России по правам предпринимателей. Председатель российско-китайского комитете мира, дружбы и развития), Дмитрий Смирнов (Координатор в России, Управление по туризму Правительства Макао, Марина Кузина (представитель Управления по туризму Гонконга в России) и другие.",
    "previewPicture": "news_files/iblock/92f/92fce4e4d75965308fc298bf663e22a4.gif"
  },
  {
    "id": 533,
    "title": "\"Бункер-42\" на выставке MITT",
    "picture": "news_files/iblock/7a8/7a862f82559934a6f1b6fce7588425bb.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-03-27 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" принял участие в крупнейшей в России международной туристической выставке \"MITT\", являющейся значимым событием в области туристического бизнеса. Стенд музея был оснащен видеорядом про наш комплекс. Ознакомительные буклеты и сувенирная продукция была полностью роздана всем заинтересованным в нашем музее на протяжении всех 4-х дней выставки. Стоит отметить, что мы, как участники программы \"China Friendly\" вызвали несомненный интерес у представителей туристического бизнеса из Китая. В завершении выставки музей \"Бункер-42 на Таганке\" был удостоен высокой оценки организаторов за актуальность и профессионализм представленной экспозиции, подтверждением чему является врученный сертификат. <img src=\"/upload/medialibrary/7ee/7ee430f018baf0a84a8dd01920b9c5f3.JPG\" \"title\"=\"Черников Владимир Васильевич.\" alt=\"MITT\" /> <img src=\"/upload/medialibrary/1c7/1c73258de05e8a831b8bfe694b4a8fed.JPG\" \"title\"=\"MITT\" alt=\"MITT\" /> <img src=\"/upload/medialibrary/6de/6de1f4f2f7655a433fa7a67f0d8c661b.JPG\" \"title\"=\"MITT\" alt=\"MITT\" /> <img src=\"/upload/medialibrary/205/205f434bcba8e209dfdcbfe38795d022.JPG\" \"title\"=\"MITT\" alt=\"MITT\" /> <img src=\"/upload/medialibrary/0e5/0e56269b543f88ba3c7cfccbb724df7d.jpg\" \"title\"=\"MITT\" alt=\"MITT\" /> ",
    "previewPicture": "news_files/iblock/f27/f279418c754625d67c808993402487ef.jpg"
  },
  {
    "id": 534,
    "title": "Ваше мнение",
    "picture": "news_files/iblock/700/7000f311172858db80b3ddc0223d55b4.jpg",
    "isActive": false,
    "sortNumber": 880,
    "createdAt": "2016-04-04 23:00:00",
    "previewText": "",
    "detailText": "Предлагаем поучаствовать в небольшом опросе, посвященному известным людям.        , В нашем конференц-зале очень часто проходят мероприятия с участием интересных и известных людей: презентации, пресс-конференции и автограф-сессии. Этими людьми бываю писатели, актеры, музыканты и другие деятели искусств.         , Выступление какого известного человека Вы бы с удовольствием посетили в \"Бункере-42\"? Оставить свой ответ Вы можете в специальной теме в нашей группе в VK- <a href=\"https://vk.com/topic-32579863_33830044\">https://vk.com/topic-32579863_33830044</a> или прислать на почту smmka@bunker42.com Спасибо интерес к нашему опросу!",
    "previewPicture": "news_files/iblock/5dd/5dd04166b82304c2df4fdecffa7c4145.jpg"
  },
  {
    "id": 536,
    "title": "Делегация из Китая.",
    "picture": "news_files/iblock/6b1/6b1aa05b413c51adbce7152f9d0ab713.jpg",
    "isActive": false,
    "sortNumber": 878,
    "createdAt": "2016-04-07 23:00:00",
    "previewText": "",
    "detailText": "8 апреля 2016г \"Бункер-42 на Таганке\" посетила группа дипломатов посольства КНР в РФ во главе с заместителем Чрезвычайного и Полномочного посла КНР в РФ г-ном Чаном. Высокопоставленные гости проявили интерес к музею Холодной войны, как к объекту исторического наследия. Осмотр экспозиций был продолжительным и придерживался формата \"вопрос-ответ\". После экскурсии гости выразили свое удовольствие от увиденного и сообщили, что наш музей получит рекомендации к посещению жителями КНР.",
    "previewPicture": "news_files/iblock/600/600091a691a83f7dbdd00ab0325ae7c4.jpg"
  },
  {
    "id": 537,
    "title": "Дни исторического и культурного наследия Москвы",
    "picture": "news_files/iblock/ea6/ea63cc73b84ce51cdf6a4cbfa0820f28.jpg",
    "isActive": false,
    "sortNumber": 900,
    "createdAt": "2016-04-10 23:00:00",
    "previewText": "",
    "detailText": "Ежегодно в Москве проходят Дни исторического и культурного наследия, приуроченные к Международному дню охраны памятников (18 апреля) и Международному дню музеев (18 мая). Для удобства москвичей и гостей столицы с 2014 года акция проходит в третье воскресенье апреля и третью субботу мая. В 2016 году Дни исторического и культурного наследия Москвы пройдут 17 апреля и 21 мая. Военно-исторический музей \"Бункер-42 на Таганке\" приглашает всех желающих посетить наши экскурсионные программы, посвященные периоду холодной войны, которые пройдут 17 апреля и 21 мая. Получить подробную информацию о стоимости экскурсионных программ и забронировать билеты можно по телефону +7(495) 500-05-53",
    "previewPicture": "news_files/iblock/cb0/cb0e270676e8aaf0e4d4b522d96a6b7e.jpg"
  },
  {
    "id": 540,
    "title": "Акция в честь Дня Космонавтики",
    "picture": "news_files/iblock/20a/20ae0d0b7cab6f3fe42d926534a47998.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-04-11 23:00:00",
    "previewText": "",
    "detailText": "Сегодня, 12 апреля 2016 г, военно-исторический музей \"Бункер-42 на Таганке\" присоединяется к радостному событию для всего российского народа и поздравляет с большим праздником - Днем Космонавтики! 55 лет назад, Юрий Гагарин совершил первый полет в космос! Мы желаем всем счастья размером с необъятный космос, яркого жизненного пути, который может сравниться только с сиянием звезд и пусть вокруг вас будут верные люди, как спутники рядом с планетами!  И в эту знаменательную дату музей Холодной войны объявляет акцию!  С 12.04.16 по 17.04.16 мы предоставляем скидку 10% на все экскурсионные программы! Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/333/3336b26a729cb911bb4422919dbe02dd.jpg"
  },
  {
    "id": 542,
    "title": "Акция для болельщиков ЧМ-2016 по хоккею",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-04-12 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/510/510218b9cc3390bab0b2ec606bd8a1d0.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" />  Акции для болельщиков ЧМ-2016 по хоккею Музей \"Бункер-42\" в период с 25.04.2016 г по 31.05.2016 г проводит сразу несколько акций! Покажите в кассе музея билет на одну из игр ЧМ-2016 по хоккею и Вам предоставят скидку 20% на любую экскурсионную программу в любой день недели. При посещении ресторана и предъявлении билета на игры ЧМ-16 по хоккею посетитель получает скидку 10% от счета. Получи от Чемпионата Мира 2016 положительные эмоции! Подробная информация и запись на экскурсию по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/f32/f32b4827b7d24003e86f2ea6bee1aeb9.jpg"
  },
  {
    "id": 543,
    "title": "Делегация из Китая.",
    "picture": "news_files/iblock/7f6/7f64e9e7feed41e5b3d9f3196d14eac2.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-04-07 23:00:00",
    "previewText": "",
    "detailText": "18 апреля 2016г \"Бункер-42 на Таганке\" посетила делегация из Китая во главе с министром иностранных дел КНР г-ном Ван И. Высокопоставленные гости проявили интерес к музею Холодной войны, как к объекту исторического наследия. Осмотр экспозиций был продолжительным и придерживался формата \"вопрос-ответ\". После экскурсии гости выразили свое удовольствие от увиденного.",
    "previewPicture": "news_files/iblock/304/304ea755a30ff64e4002a398f3d1cf94.jpg"
  },
  {
    "id": 544,
    "title": "Лидеры профсоюзов  в Бункере-42",
    "picture": "news_files/iblock/3dd/3dd4439ad64ec56d50ddef124a491fdf.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-04-18 23:00:00",
    "previewText": "",
    "detailText": "Сегодня, 19.04.2016, \"Бункер-42 на Таганке\" посетили председатели профкомов ЦАО г.Москвы с ознакомительным визитом.  Профессиональный комитет вносит большую лепту в организацию досуга работающих граждан. Музей Холодной войны стал объектом интереса организаций для проведения групповых экскурсий. Помимо этого, председатели ознакомились с нашими ресторанными залами, которые произвели на них большое впечатление. Присутствовали такие председатели профсоюзных организаций, как Нагрешникова Л.В. (Гидромецентр России ), , Воропаев В.А. (радиоэлектронная промышленность), Африна Н.Ф. (совет МФП по ЦАО), Лаврик Г.Н. (ТПО работников торговли, общественного питания и потребкооперации ), Мосолова Р.Х. (МП работников физической культуры, спорта и туризма), Попова Н.В. (торговля и общественное питание), Чусовитина Н.К. ( ТД \"Тишинский\"), Куликов В.И. (окружной совет ) и Бикмаева М.К. (ОАО \"ММЗ Рассвет\") и другие. <img src=\"/upload/medialibrary/cb9/cb96a0ae7edf3dbeda21140eef5bb8bb.jpg\" \"title\"=\"внутри внизу текста.jpg\" alt=\"внутри внизу текста.jpg\" /> ",
    "previewPicture": "news_files/iblock/d56/d5673816296beae7d012c28c3a521dbe.jpg"
  },
  {
    "id": 548,
    "title": "Акции в честь 9 мая!",
    "picture": "news_files/iblock/d9b/d9b159fdfb03441a87dc0693998eb9d8.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-04-24 23:00:00",
    "previewText": "",
    "detailText": "В честь 71-летия победы в Великой Отечественной Войне \"Бункер-42 на Таганке\" объявляет об акции! С 01.05.2016 по 15.05.2016 Ветераны ВОВ и Ветераны тыла ВОВ могут посетить наш музей абсолютно бесплатно! В эти праздничные дни приглашаем посетить наш музей Холодной войны Участников боевых действий со скидкой 50%. Просьба не забывать удостоверения Ветерана ВОВ или Участника боевых действий для оформления билета в кассе музея.",
    "previewPicture": "news_files/iblock/b8c/b8ce22243e904b10687b11bfc75ccaaa.jpg"
  },
  {
    "id": 550,
    "title": "С Днем Победы!",
    "picture": "news_files/iblock/fdb/fdbcd1c55cb487ed9d4cc537fcb3c7e4.png",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-05-05 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" с почтением, трепетом и уважением поздравляет всех жителей нашей необъятной Родины с Днем Победы!  Прошел уже 71 год со Дня Победы в 1945 году. Ветераны до сих пор хранят и передают своим будущим поколениям самое важное - память о тех трудных для всех временах. Только большое мужество, выдержка, доблесть военных, упорный труд и поддержка оставшихся в тылу позволила одержать победу над фашизмом. Об этом стоит помнить всем нам каждый день!",
    "previewPicture": "news_files/iblock/43c/43c139954a41f299421eaa31184363b3.jpg"
  },
  {
    "id": 552,
    "title": "Нормандия-Неман",
    "picture": "news_files/iblock/f9f/f9fb8a0ac803aefbf14dd0b64b4e7ce0.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-05-09 23:00:00",
    "previewText": "",
    "detailText": "Авиационный французский полк \"Нормандия-Неман\" воевал на истребителях во время Второй мировой войны. Полк принимал участие в Курской битве в 1943 году, Белорусской операции в 1944 году, в боях по разгрому немецких войск в Восточной Пруссии в 1945 году. 28 ноября 1944 года, за боевые заслуги и проявленное мужество во время воздушных сражений в период боёв по освобождению Литвы и при форсировании реки Неман, приказом Верховного Главнокомандующего советскими Вооружёнными Силами И. В. Сталина полку было присвоено почётное наименование \"Неманский\", и с тех пор он стал называться полком \"Нормандия - Неман\". Потомки лётчиков и механиков легендарного авиаполка приехали в Россию накануне празднования Дня Победы с обширной программой. 7 мая в Александровском Саду они почтили память павших в боях Второй мировой войны, возложив цветы к Могиле Неизвестного Солдата.  8 мая в \"Бункере-42 на Таганке\" они были на экскурсии, в ходе которой ознакомились с экспозициями музея и на эксклюзивном спецэффекте прочувствовали обстановку на объекте в случае применения ядерного оружия противником.  После, в Белом Зале, их встречал военный хор, исполнивший самые популярные советские военные песни, и накрытый обед в честь праздника - 9 мая! <img src=\"/upload/medialibrary/587/5878f99b7a7fcf9aecbdecc0069dadaa.png\" \"title\"=\"низ.png\" alt=\"низ.png\" > ",
    "previewPicture": "news_files/iblock/291/2913804eed53fd29c4a46d5d4c80ad35.jpg"
  },
  {
    "id": 554,
    "title": "Ночь Музеев",
    "picture": "news_files/iblock/49c/49c034f9be11952a8e3f89fa641818e3.jpg",
    "isActive": false,
    "sortNumber": 980,
    "createdAt": "2016-05-15 23:00:00",
    "previewText": "",
    "detailText": "Фестиваль \"Ночь музеев\" - это проект, который проходит каждый год в середине мая, в ночь с субботы на воскресенье.  21 мая 2016 г. музей \"Бункер-42 на Таганке\" примет участие в 10-м, юбилейном, фестивале.  С 19:00 музей Холодной войны откроет свои двери для посещения всех желающих в порядке живой очереди. Посетители смогут пройти экспресс-осмотр залов и экспозиций музея. Стоимость входного билета - 250 руб. Получить подробную информацию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/e3c/e3cce9413290c1f6a3ab55a154fef517.jpg"
  },
  {
    "id": 556,
    "title": "Музейная ночь 2016",
    "picture": "news_files/iblock/221/2217097821213d08a372ba9aea66cf10.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-05-22 23:00:00",
    "previewText": "",
    "detailText": "21 мая прошел 10, юбилейный, фестиваль \"Ночь музеев\", в котором принял участие \"Бункер-42 на Таганке\". Интерес к музею Холодной войны проявляли не только жители России, но и иностранные гости. Не смотря на дождливую погоду и очередь, все желающие смогли посетить экспресс-осмотр залов и экспозиций музея \"Бункер-42\". Приглашаем всех принять участие в полной экскурсионной программе, длительность которой составляет минимум 1 час 25 минут. Получить подробную информацию можно по телефону: +7(495) 500-05-53/54 <img src=\"/upload/medialibrary/97c/97cea602127fa76f9c1a12b7cf11e675.png\" \"title\"=\"Без-имени-1.png\" alt=\"Без-имени-1.png\" />",
    "previewPicture": "news_files/iblock/3fa/3faa2956dce98489ead68117e53e24da.jpg"
  },
  {
    "id": 557,
    "title": "День Защиты Детей",
    "picture": "news_files/iblock/329/329140b9b6c48c2400f85a1e2ce1b8ae.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-05-29 23:00:00",
    "previewText": "",
    "detailText": "1 июня отмечают международный праздник - День Защиты Детей. В связи с этим, \"Бункер-42 на Таганке\" совместно с Центром помощи многодетным семьям \"МногоМама\" организовал благотворительную экскурсию в Музей Холодной войны. Многодетные семьи приняли участие в экскурсионной программе \"Гриф снят\". Стоит отметить, что наши экскурсии пользуются большим интересом у школьных групп, поэтому с 1 июня 2016 г. \"Бункер-42\" запускает акцию - \"Лето в Бункере\". Воспользовавшись этим предложением, школьные группы от 10 человек, получают скидку 50% от тарифа к школьному билету. Стоимость на одного школьника составит всего 250 рублей. Данную программу отлично дополнит посещение нашего ресторана, где за 275 рублей с человека можно организовать комплексный обед на группу. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54 <img src=\"/upload/medialibrary/027/027deb11da558ff984fa6d0bc519bd40.png\" \"title\"=\"Без-имени-1.png\" alt=\"Без-имени-1.png\"  />",
    "previewPicture": "news_files/iblock/84c/84c606537ff611ef4383508b458f634d.jpg"
  },
  {
    "id": 559,
    "title": "Конкурс",
    "picture": "news_files/iblock/a7b/a7bcee6482086e0b4af09a280831cbc1.jpg",
    "isActive": false,
    "sortNumber": 1010,
    "createdAt": "2016-06-06 23:00:00",
    "previewText": "",
    "detailText": "С 07.06.2016 по 14.06.2016, в честь 60-летия основания объекта, \"Бункер-42 на Таганке\" объявляет о старте конкурса \"Угадай подарок\". Летом 2016 года \"Бункер-42\" преподнесет всем подарок . Участникам конкурса предлагается угадать, что это будет за подарок. Победителю будет вручено 2 билета на посещение нашей экскурсионной программы в любое удобное время. Принять участие и получить подробную информацию можно в любой соц.сети: -<a href=\"https://vk.com/bunker42_nataganke\" >vk.com/bunker42_nataganke</a> -<a href=\"https://www.facebook.com/bunker42nataganke\" >www.facebook.com/bunker42nataganke</a>  -<a href=\"https://www.instagram.com/bunker42nataganke/\" >www.instagram.com/bunker42nataganke/</a>",
    "previewPicture": "news_files/iblock/7d0/7d0dfc6648d469a71b11a17734f70ed4.jpg"
  },
  {
    "id": 561,
    "title": "День России",
    "isActive": false,
    "sortNumber": 1020,
    "createdAt": "2016-06-07 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/1a7/1a748f99b0f7c62598ae2a07aadbd210.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\"  /> 12 июня отмечается один из самых больших и значимых для каждого россиянина праздник - День России. \"Бункер-42 на Таганке\" присоединяется к торжеству и желает, чтобы наша страна крепла и процветала! Этот день можно по праву читать народным. Так пусть же все жители нашей необъятной страны любят, ценят и гордятся своей Родиной!",
    "previewPicture": "news_files/iblock/640/64045329ce6b7e80223950593dc4b3d2.jpg"
  },
  {
    "id": 563,
    "title": "Новая экспозиция",
    "picture": "news_files/iblock/97b/97b31bf84219b8a5d817d14e1eeb8a28.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-06-19 23:00:00",
    "previewText": "",
    "detailText": "В музее Холодной войны открылась новая экспозиция. Наши посетители могут ознакомиться с нормами суточного довольствия и увидеть то чем кормили военнослужащих в Бункере-42, увидеть продукты питания, посуду и кухонную утварь, которая использовалась на кухне.",
    "previewPicture": "news_files/iblock/941/941a10a4de1e7ad339eb559d500b34a7.jpg"
  },
  {
    "id": 565,
    "title": "Московская смена",
    "picture": "news_files/iblock/fd5/fd5960f9cb93c3001c11ec9691a4d327.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-06-27 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Тагагнке\" активно принимает участие в городской программе \"Московская смена\", организованной Департаментом культуры г. Москва. Музей \"Холодной войны\" совместно с ГАУК \"Мосгортур\" выступают организаторами  экскурсий для детей, которые проводят свое лето в городских лагерях.  Ежедневно группы детей школьного возраста посещают экскурсионные программы \"Бункера-42\" и узнают много нового и интересного из истории нашей страны. <img src=\"/upload/medialibrary/ff7/ff78ef97ddcfa3f95871c18e580b36da.png\" \"title\"=\"внутри.png\" alt=\"внутри.png\" /> ",
    "previewPicture": "news_files/iblock/6ab/6ab7e8013d0b6da5867b75b7fc530df4.jpg"
  },
  {
    "id": 567,
    "title": "Новая экспозиция",
    "picture": "news_files/iblock/0ab/0ab94cae578b72d3b7cd4ea5a17bdac4.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-07-03 23:00:00",
    "previewText": "",
    "detailText": "В музее Холодной войны открылась новая экспозиция, посвященная быту и жизни солдат, офицеров и генералов в 50-70 гг. Посетители увидят в каких условиях проживали те, кто круглосуточно находился на засекреченном и охраняемом объекте \"Бункер-42\". Данная экспозиция входит во все основные экскурсионные программы музея. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/0f3/0f3274c7e85cf2c72ca6906c2316de7b.jpg"
  },
  {
    "id": 569,
    "title": "Интересно и вкусно",
    "picture": "news_files/iblock/ead/ead730038d3c822554b77bdb67830d50.jpg",
    "isActive": false,
    "sortNumber": 1070,
    "createdAt": "2016-07-18 23:00:00",
    "previewText": "",
    "detailText": "В преддверии летнего сезона была запушена программа \"Лето в Бункере\", которая пользуется большим спросом и популярностью среди групп различных возрастов. Как российские туристы, так и иностранные гости с большим удовольствием пополняют свою экскурсионную программу военно-полевой кухней, состоящей из первого блюда, горячего, салата и напитка. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/255/2556985383b558cc13910a612ee7fc73.jpg"
  },
  {
    "id": 570,
    "title": "Открыты в любую погоду",
    "picture": "news_files/iblock/4d9/4d9d26db0103920ecbcc029c66b82757.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-07-18 23:00:00",
    "previewText": "",
    "detailText": "Жарким и, в тоже время, дождливым летом экскурсионные программы музея Холодной войны пользуются большим спросом и популярностью среди групп различных возрастов. Как российские туристы, так и иностранные гости с большим удовольствием спускаются на глубину 65 метров под землей, чтобы узнать больше исторических фактов и интересных моментов, связанных с центром столицы и со строительством бункера. После экскурсионной программы предлагаем посетить наш ресторан и попробовать любимые блюда политической элиты времен СССР. А группа от 10 человек, в дополнение к экскурсии, может заказать военно-полевой обед, состоящий из первого блюда, горячего, салата и напитка. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/d5b/d5b858868f7f8065cce8a9b06d377e7b.jpg"
  },
  {
    "id": 571,
    "title": "Подарок друзьям",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-07-24 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/4e7/4e71f0f588170a7dc89d2d0d9a165c6e.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" />  30 июля будут отмечать один из самых молодых праздников в календаре - Международный День Дружбы. Именно в этот день Музей Холодной Войны проводит акцию для друзей. Трое посетителей из одной компании смогут провести 4-го совершенно бесплатно на экскурсионные программы 30.07.2106 в 21:00 и 22:00. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/774/774c409b799eb18d152a6581d5ec9c55.jpg"
  },
  {
    "id": 573,
    "title": "Новая инсталляция",
    "picture": "news_files/iblock/daf/daf5584fb946f6117301d957895f4cb6.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-07-31 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42 на Таганке\" дополнил два экспозиционных зала новыми инсталляциями. В комнате отдыха появился \"тревожный чемоданчик военнослужащего\", который содержит набор вещей, заблаговременно подготовленный для использования в случае экстренной ситуации. В зале суточного довольствия, можно увидеть инсталляцию: дежурного по столовой и накрытый стол, соответствующий всем нормам и меркам того времени. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54 <img src=\"/upload/medialibrary/075/07589da80de9a20bfab1b36d9cb64cd1.jpg\" \"title\"=\"внутри 2.jpg\" alt=\"внутри 2.jpg\" />   ",
    "previewPicture": "news_files/iblock/48d/48deac7a8a0b5bf1c0bed3266fd00adf.jpg"
  },
  {
    "id": 575,
    "title": "День ВВС",
    "picture": "news_files/iblock/9bb/9bb6d497485de17094f404c1124ef01b.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-08-07 23:00:00",
    "previewText": "",
    "detailText": "12 августа вся Россия отмечает День Военно-воздушных сил. Этот праздник установлен в знак признания заслуг военных специалистов авиации в решении задач по обеспечению обороны и безопасности государства. \"Бункер-42 на Таганке\", как военно-исторический музей и бывший центр управления дальней стратегической авиации, поздравляет всех пилотов воздушного флота и работников авиационной инфраструктуры с их профессиональным праздником. Приглашаем всех желающих посетить экскурсионные программы запасного командного пункта, который на протяжении 30 лет был на боевом дежурстве. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54 <img src=\"/upload/medialibrary/71d/71df7b4fa2ed00696ce034cc5a07e928.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" /> ",
    "previewPicture": "news_files/iblock/5df/5dfb595b3faa44a2d530187d9f0c17b5.jpg"
  },
  {
    "id": 577,
    "title": "День флага России",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-08-21 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/79d/79de0278ea1c94aa43b4fe7c24b719b7.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" /> Ежегодно, 22 августа, вся Россия отмечает праздник - День Государственного флага Российской Федерации! Именно в этот день, в 1991 году, впервые над Белым домом в Москве официально подняли российский триколор, которым заменили красное полотнище с серпом и молотом. Каждый цвет имеет свое значение. Белый - честность и благородство. Синий - верность и правду. Красный - смелость и отвагу. Поздравляем всех россиян с Днем флага России и желаем, чтобы в их жизни было все то, что содержится в каждом из цветов символа нашего государства. О героическом прошлом нашей страны Вы можете узнать из экскурсионных программ, проходящих в музее Холодной войны \"Бункер-42 на Таганке\" Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/37d/37d334a12266acd1e54a5a34be47a5a1.jpg"
  },
  {
    "id": 581,
    "title": "Гости из Бразилии",
    "picture": "news_files/iblock/e73/e733f442ea10432f296dad49a8b8d8ba.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-08-28 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Холодной войны\" с ознакомительным визитом посетили руководители туристических компаний из Бразилии. Были представители таких фирм, как \"Leal\", \"Schiavottiello Perroud\", \"Valarini\", \"Castelo Branco Bou-Issa\", \"Baseggio\", \"Baseggio Scotta\" и многие другие. Консолидатором посещения стала фирма Global Russia DMC&PCO (Санкт-Петербург). Осмотрев весь комплекс \"Бункер-42 на Таганке\", руководители пришли к заключению, что для туристов из Бразилии будет планироваться полноценная туристическая программа, которая включит в себя:     экскурсионную программу по музею     посещение ресторана, где будет накрыта военно-плевая кухня     памятная сувенирная продукция о бункере Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/452/452673d2b2d855a1ad604041a9214063.jpg"
  },
  {
    "id": 583,
    "title": "Гости из США и Канады",
    "picture": "news_files/iblock/5c6/5c60107a4efe8254aece199b9b3f3682.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-09-04 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Холодной войны\" с ознакомительным визитом посетили специалисты туристической индустрии США и Канады. Были представители таких фирм, как \"Apollo Travel\", \"Expedia Cruise Ship Centers\", \"Northern Europe\", \"AGT Travel\", \"Destination Weddings\", \"Kemp Travel\", \"Travel My Way\", \"CG Journeys\", \"Quantum Travel\", \"Greenvale Cruise and Travel\", \"Hyde Travel Service\", \"Flylda Travel\", \"ACCESS CORPORATE TRAVEL\"  и многие другие. Консолидатором посещения стало Представительство Федерального Агентства по туризму РФ в США и Канаде. Осмотрев весь комплекс \"Бункер-42 на Таганке\", участники тура в очередной раз убедились, что все наши экскурсоводы имеют высокий уровень знаний иностранных языков. Это позволяет туристическим группам не тратить время на двойной перевод, и поддерживать диалог в формате \"вопрос-ответ\" во время экскурсионной программы. Стоит отметить, что наши экскурсоводы владеют одновременно двумя и более иностранными языками, и проводят экскурсии туристам из различных стран без переводчика. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/ff7/ff7fe90e9acbcadda057c7146753169b.jpg"
  },
  {
    "id": 586,
    "title": "Фотосъемка в музее",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-09-05 23:00:00",
    "previewText": "",
    "detailText": "Раньше во всех музеях висели таблички о запрете фото- и видеосъемок. Спустя время, разрешили проведение съемок, но в виде платной услуги. Сегодня почти все музеи Москвы предоставляют для своих посетителей бесплатною фотосъемку залов и экспонатов. Музей \"Бункер-42 на Таганке\" присоединяется к этой тенденции. Теперь любой желающий может во время экскурсионных программ проводить любительскую фотосъемку на смартфон, планшет или фотокамеру совершенно бесплатно. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54 <img src=\"/upload/medialibrary/80a/80ad3bdc6db44ec38b3a72f9565f054f.png\" \"title\"=\"Без-имени-1.png\" alt=\"Без-имени-1.png\" /> ",
    "previewPicture": "news_files/iblock/22e/22e01b450d1b43874f1bcb3dcfa0372b.jpg"
  },
  {
    "id": 587,
    "title": "На OTDYKH LEISURE 2016 с \"Бункер-42\"",
    "isActive": false,
    "sortNumber": 1160,
    "createdAt": "2016-09-11 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/2ed/2ed4330696abbd61767b481799ba2fda.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" /> С 21.09.2016 по 24.09.2016 в ЦВК \"Экспоцентр\" (м. Выставочная) пройдет 22-я Международная туристская выставка OTDYKH LEISURE 2016. Музей \"Бункер-42 на Таганке\" будет представлен на стенде Департамента национальной политики и межрегиональных связей и туризма города Москвы (павильон №1, стенд Москвы). Там можно будет ознакомиться с экскурсионными и игровыми программами нашего комплекса, а также узнать о банкетных залах ресторана. 22 сентября 2016 г. на выставке пройдет кулинарный мастер-класс под названием \"Кулинарные путешествия\", в котором примет участие шеф ресторана \"Бункер-42 на Таганке\" - Кургин И.Н.",
    "previewPicture": "news_files/iblock/c37/c37e50ab91eafe0ae1f9bbe585a21984.jpg"
  },
  {
    "id": 589,
    "title": "Международная туристическая выставка OTDYKH LEISURE",
    "picture": "news_files/iblock/4fe/4fe543a9067c8b58aaa95d746ed6081e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-09-25 23:00:00",
    "previewText": "",
    "detailText": "24 сентября завершилась Международная российская туристическая выставка OTDYKH LEISURE. Бывший военный секретный объект, \"Бункер-42 на Таганке\", принял участие в выставке. Администрация особо подчеркнула уникальность музея Холодной войны и популярность его среди российских и зарубежных туристов. На мероприятии можно было принять участие в розыгрыше и получить 2 билета с открытой датой на посещение экскурсионной программы по неотреставрированной части бункера \"Экстрим+\". <img src=\"/upload/medialibrary/9b4/9b4c5d70dc69d3b97314738a3d7f60b0.jpg\" \"title\"=\"внутри 2.jpg\" alt=\"внутри 2.jpg\" /> Ресторан \"Бункер-42\", в лице шеф-повара Кургина И. Н., проводил кулинарный мастер-класс. Зрителям было предложено поучаствовать в приготовлении блюда - цыпленок \"по-Московски\". <img src=\"/upload/medialibrary/955/9555bf5939d80bddbd99ef47167f68da.jpg\" \"title\"=\"внутри 3.jpg\" alt=\"внутри 3.jpg\" /> ",
    "previewPicture": "news_files/iblock/356/3567bcac593666b7657b14235ecb1b41.jpg"
  },
  {
    "id": 590,
    "title": "Диггерские экскурсии",
    "picture": "news_files/iblock/61d/61d7f1ca03ae403996d42e91446c2744.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-10-02 23:00:00",
    "previewText": "",
    "detailText": "Экстрим + Захватывающее путешествие по неотреставрированной части бункера с прекрасной возможностью почувствовать себя солдатом и попробовать собрать и разобрать настоящий автомат Калашникова! Спецобъект на Таганке Незабываемая экскурсия по исторической части бункера, где можно попробовать запустить баллистическую ракету и потом ощутить себя настоящим диггером спустившись в неотреставрированную часть бункера. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/051/0514e73aa1ed27fa37adfff7dd5b78e0.jpg"
  },
  {
    "id": 593,
    "title": "Гости из Швейцарии",
    "picture": "news_files/iblock/57d/57df725896a9c4691b808bcc58f39484.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-10-16 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" посетила правительственная делегация из Швейцарии. Среди гостей были: Норман Гобби (Государственный советник. Президент Правительственной конференции), Андреа Беттига (Правительственный советник. Начальник департамента юстиции и безопасности), Александер Кретлов (Генеральный секретарь Правительственной конференции), Диего Охснер (Президент руководителей кантональный структур,  отвечающих за армию, защиту населения и гражданскую оборону), Бернхард Фролих (Президент конференции инстанций координации противопожарной защиты Швейцарии), Бруно Русси (Атташе по вопросам обороны Посольства Швейцарии) и другие. Делегация полностью осмотрела рассекреченный режимный объект на Таганке и посетила обширную экскурсию по музею Холодной войны. После официальной части, гости расположились в ресторанном зале Бункера-42, где ознакомились с блюдами времен СССР.",
    "previewPicture": "news_files/iblock/87b/87b9e35cccb5d1d808c7381baf69e7ab.jpg"
  },
  {
    "id": 596,
    "title": "Ночь искусств 2016",
    "picture": "news_files/iblock/ba8/ba8bebf5dd71f8d7e15527415b6eda0c.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-10-17 23:00:00",
    "previewText": "",
    "detailText": "4 ноября 2016 г. в Москве пройдет четвертая ежегодная культурно-образовательная акция \"Ночь искусств\" под девизом \"Время создавать\". Музей Холодной войны также примет участие в акции. В этот день \"Бункер-42 на Таганке\" расширит свой режим работы и увеличит количество экскурсий. С 18:00 до 00:00, каждые 30 минут, будут проходить наши традиционные экскурсионные программы. Экскурсии проводятся на платной основе. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/52d/52dd4fd8efb6bfc1d1d6c060cccb286b.jpg"
  },
  {
    "id": 597,
    "title": "Подарок друзьям",
    "picture": "news_files/iblock/263/26304f684f14efc4940dfe0210451ec0.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-10-17 23:00:00",
    "previewText": "",
    "detailText": "Розыгрыш  Призовые места с 24.10.2016 по 30.10.2016     Капусткина Ю. В. - Депозит ужина: 5 000 рублей.     Вдовин А. В. - Бытовой прибор. с 31.10.2016 по 6.11.2016     Лескина О. П. - Депозит ужина: 5 000 рублей.     Иванова К. Е. - Бытовой прибор. с 7.11.2016 по 13.11.2016     Кобякова К. О. - Депозит ужина: 5 000 рублей.     Любимова Ю. В. - Бытовой прибор. с 14.11.2016 по 20.11.2016     Попов М. В. - Депозит ужина: 5 000 рублей.     Давыдов Д. С. - Бытовой прибор. с 21.11.2016 по 27.11.2016     Захарченко О. И. - Главный приз.     Кудрявцева С. В. - Депозит ужина: 5 000 рублей.     Ботов П. А. - Бытовой прибор. с 28.11.2016 по 30.11.2016     Семутин А. Б. - Депозит ужина: 5 000 рублей.     Пичугин Д. Д. - Бытовой прибор.",
    "previewPicture": "news_files/iblock/563/563dcefc986c664ac4dc2bea89324ba9.gif"
  },
  {
    "id": 600,
    "title": "Олимпиада \"Музеи. Парки. Усадьбы\"",
    "picture": "news_files/iblock/f60/f6033e1eac5bd3d8d2b6aa2571e7cc62.jpg",
    "isActive": false,
    "sortNumber": 1217,
    "createdAt": "2016-10-30 23:00:00",
    "previewText": "",
    "detailText": "С 1 ноября 2016 г. музей \"Бункер-42 на Таганке\" откроет свои двери для участников олимпиады \"Музеи. Парки. Усадьбы\". Посетить музей в рамках данной программы могут все учащиеся школьных учреждений с 5 по 11 класс. В процессе олимпиады все получат прекрасную возможность показать свои способности, развлечься, расширить кругозор, посетить много новых мест, познакомиться с интересными людьми и фактами! Организаторы олимпиады: Департамент культуры города Москвы, Центр Педагогического Мастерства и Департамент образования города Москвы. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/252/252f7d35aee251fd711193732916b426.jpg"
  },
  {
    "id": 602,
    "title": "Нам 60 лет",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-11-07 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/3ec/3ec13a65d85402289add58035818dc57.jpg\" \"title\"=\"1.jpg\" alt=\"1.jpg\" />  7 ноября объект \"Бункер-42 на Таганке\" отмечает - 60-тилетие! Мы поздравляем с этим событием наших друзей и принимаем ответные поздравления! <img src=\"/upload/medialibrary/0ab/0aba972d7ee7f3ca7b34e4563cd672bf.png\" \"title\"=\"полоса.png\" alt=\"полоса.png\"  /> <img src=\"/upload/medialibrary/2aa/2aac81a5be919ac6ce4f27763a183f93.jpg\" \"title\"=\"2.jpg\" alt=\"2.jpg\" /> Хор мальчиков монастыря Святого Флориана (Австрия) преподнес нам свое поздравление, исполнив для всего коллектива песню на латинском \"Maurice Durufle, Ubi Caritas Et Amor , Dei Ibi Est \". <img src=\"/upload/medialibrary/0ab/0aba972d7ee7f3ca7b34e4563cd672bf.png\" \"title\"=\"полоса.png\" alt=\"полоса.png\"  /> <img src=\"/upload/medialibrary/3de/3de785e03f025ef7918676e6e5a881cc.jpg\" \"title\"=\"3.jpg\" alt=\"3.jpg\"  /> Сегодня наш музей украшен воздушными шарами. А наших гостей мы встречаем фронтовыми 100 грамм. <img src=\"/upload/medialibrary/9b0/9b09d704b86b0b60c406de7e28dff07a.jpg\" \"title\"=\"4.jpg\" alt=\"4.jpg\" />",
    "previewPicture": "news_files/iblock/9c7/9c7756894c330a7d43cff8cec617bfd8.jpg"
  },
  {
    "id": 606,
    "title": "Работа музея в новогодние праздники",
    "picture": "news_files/iblock/4f0/4f04367a1becec1a8678ca2de4ccd904.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-12-04 23:00:00",
    "previewText": "",
    "detailText": "Дорогие друзья и почитатели культурного отдыха! Музей Холодной войны с радостью сообщает, что наши экскурсионные программы будут проходить и в праздничные дни. Режим работы:     30.12.2016 - с 10:00 до 14:00     31.12.2016 - с 10:00 до 15:00      01.01.2017 - выходной     02.01.2017 музей открывается в 10:00     Далее мы готовы принимать гостей ежедневно с 10:00 до 21:00.    Записаться на экскурсию и узнать дополнительную информацию можно по телефонам: +7(495) 500-05-53 и +7(495) 500-05-54 ",
    "previewPicture": "news_files/iblock/991/9911f080bd08e91545e9ba32f2f9fb70.jpg"
  },
  {
    "id": 608,
    "title": "Акция",
    "picture": "news_files/iblock/2e8/2e86b5625abdfa8e54b7116007ca8bd0.jpg",
    "isActive": false,
    "sortNumber": 1260,
    "createdAt": "2016-12-07 23:00:00",
    "previewText": "",
    "detailText": "12 декабря в России отмечается один из самых значимых государственных праздников - День Конституции. В этот день \"Бункер-42 на Таганке\" приглашаем всех желающих посетить музей Холодной войны с 10% скидкой. Подробности по телефону: (495) 500 05 54, (495) 500 05 53",
    "previewPicture": "news_files/iblock/872/872c87fe49d04b99cca9d1e34b0fcff4.jpg"
  },
  {
    "id": 609,
    "title": "Новогоднее настроение",
    "picture": "news_files/iblock/10e/10e8dbf8f29d608758297b20e6e0866c.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-12-18 23:00:00",
    "previewText": "",
    "detailText": "В преддверии Нового года административный округ Крылатское совместно с общественными организациями провёл акцию \"Подари ветерану новогоднее настроение!\", в которой приняли участие ученики старших классов и ветераны войны. Школьники смогли погрузиться в атмосферу периода холодной войны, ознакомиться с историей страны и установить истинную связь поколений. В завершении акции гостей ждал праздничный обед, фото на \"Маршевой лестнице\" возле ёлки и приятная дружеская беседа в неформальной обстановке. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53, +7(495) 500-05-54 ",
    "previewPicture": "news_files/iblock/0a0/0a0895fa201e92a74057a563cac5338e.jpg"
  },
  {
    "id": 611,
    "title": "С наступающим Новым годом и Рождеством!",
    "picture": "news_files/iblock/043/0435f2d3d1857647def21225e91916fb.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2016-12-25 23:00:00",
    "previewText": "",
    "detailText": "Команда \"Бункер-42\" поздравляет Вас с наступающим Новым годом и Рождеством!  Уходящий год был для всех нас разным, но мы сумели сохранить терпение, улыбку и юмор, сумели добиться понимания и стабильности в наших делах и взаимоотношениях. Искренне желаем Вам успехов, неисчерпаемого источника творческого вдохновения, мира, счастья, любви и здоровья! Весёлого Нового года и светлого Рождества!",
    "previewPicture": "news_files/iblock/7f2/7f2070cba961d8fd6c6b53d706817d3b.jpg"
  },
  {
    "id": 613,
    "title": "Горячая зима",
    "picture": "news_files/iblock/331/331b433b89efffefdb249d8652c2c857.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-01-08 23:00:00",
    "previewText": "",
    "detailText": "Дорогие друзья! В продолжение новогодних праздников музей \"Бункер-42\" объявляет о программе \"Горячая зима\"! Не упустите возможность побывать в единственном в мире подземном бункере, расположенном на глубине 65 метров под землей! Данную программу отлично дополнит посещение нашего ресторана, где вы сможете попробовать, как классические всеми любимые блюда, так и уникальные авторские творения наших поваров. Также Вас ждёт специальное предложение от нашего шеф-повара: тематические кулинарные недели. *При предъявлении входного билета нашего музея на любую экскурсию или интерактивную игру до 31 января 2017 года, Вы получаете скидку 10% на всё меню! Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/b08/b08564a7c5e11bc0a211efc506fcb9ff.jpg"
  },
  {
    "id": 616,
    "title": "Только у нас!",
    "picture": "news_files/iblock/237/23715d1abc1898104b730ebc62648c11.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-01-15 23:00:00",
    "previewText": "",
    "detailText": "Только у нас, посетив самый глубокий музей и ресторан в России \"Бункер-42 на Таганке\", Вы получаете флаер со скидкой 15% на посещение самой высокой смотровой площадки \"Москва-Сити\". Теперь жители и гости столицы смогут погрузиться в недра Земли на глубину 65 метров, после чего насладиться самым красивым видом Москвы с высоты птичьего полёта. Огромные подземные площади и необычная архитектура комплекса \"Бункер-42\" позволят провести индивидуальные и групповые экскурсии по одному из некогда засекреченных военных объектов СССР, а экскурсоводы небоскрёба \"Москва-Сити\", расскажут о специфике высотного строительства, а также уникальности и многофункциональности комплекса. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/534/5349ba58c785930712d434087f2626c9.jpg"
  },
  {
    "id": 618,
    "title": "Нашествие СМИ в \"Бункер-42\"!",
    "picture": "news_files/iblock/1ff/1ff01536c1efac2653eaf2b92cb53173.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-01-22 23:00:00",
    "previewText": "",
    "detailText": "Уже в начале года объект \"Бункер-42 на Таганке\" привлёк большое внимание различных ведущих масс-медиа, как российских, так и иностранных. Среди них у нас уже побывали: Корреспонденты городского круглосуточного информационного телеканала \"Москва 24\", немецкие журналисты издательства KSM Verlag (журнал SpaZz Magazin), ведущая радиостанции \"Radio Free FM\" (г.Ульм), телеканал \"Rudaw Media Network\" и журналисты федерального информационного агентства \"REGNUM\". Также на этой неделе нас посетят корреспонденты российского международного многоязычного информационного телеканала \"Russia Today\" и другие.  * С информацией о нас в СМИ можно ознакомиться <a href=\"http://www.bunker42.com/last_news/massmedia.php\" >здесь</a>.",
    "previewPicture": "news_files/iblock/9b5/9b5d3705de2a43772b8dfef6201f32ca.jpg"
  },
  {
    "id": 619,
    "title": "Программа \"Soviet Russia\"",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-01-29 23:00:00",
    "previewText": "",
    "detailText": "<iframe src=\"https://www.youtube.com/embed/mlbcl6mUvC8?rel=0&amp;controls=0&amp;modestbranding=1\" fram allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe> В рамках программы \"Soviet Russia\" вы побываете на экскурсии \"Гриф снят\", после чего насладитесь выступлением военного хора, в репертуаре которого прозвучит ряд бессмертных русских песен, таких как \"Калинка\", \"Очи чёрные\", \"Катюша\" и т.д.  Затем будет накрыт стол, где каждый желающий сможет выпить боевые сто грамм русской водки и закрепить успех соленым огурчиком со свежим бородинским хлебом. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53",
    "previewPicture": "news_files/iblock/59d/59d9c69c692bc91aab7f3296bbfa60bc.jpg"
  },
  {
    "id": 622,
    "title": "Внимание! Конкурс!",
    "picture": "news_files/iblock/d58/d589a40b105533571179393ec5f37441.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-02-05 23:00:00",
    "previewText": "",
    "detailText": "Приглашаем всех желающих сделать оригинальное мужское селфи в \"Бункер-42 на Таганке\" и выиграть приз настоящего мужчины!  Весь февраль, в конце каждой недели, мы будем смотреть ваши фотографии, выбирать победителей и дарить подарки! Хэштег #февральвбункер42 во всех соц.сетях! *в конкурсе могут принимать участие девушки  Получить подробную информацию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/5d5/5d5997b2b2301491150bbddf443b39b9.jpg"
  },
  {
    "id": 624,
    "title": "На боевом посту",
    "picture": "news_files/iblock/2b6/2b6544d0f7ecc80302cbfb734a9468b4.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-02-12 23:00:00",
    "previewText": "",
    "detailText": "Вышел в свет первый выпуск газеты \"На боевом посту Бункер-42 на Таганке\"! В этом издании мы хотим рассказать вам о жизни Бункера, интересных фактах истории, о деятельности людей, работавших и работающих на нашем объекте и о многом другом. Вы сумеете окунуться в атмосферу советской эпохи и взглянуть на современный мир с новой стороны. Ограниченный тираж будет бесплатно распространяться в Бункере и среди наших партнёров.  Первая газета, первый тираж – это всегда волнительно и ответственно.  Читайте нас, думайте, анализируйте и следите за новостями!",
    "previewPicture": "news_files/iblock/288/2881626931e78ab1552cc61457427afa.jpg"
  },
  {
    "id": 626,
    "title": "Поздравляем!",
    "picture": "news_files/iblock/e6a/e6a8e277e321dc5b5be4e8ff9eda9f8a.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-02-19 23:00:00",
    "previewText": "",
    "detailText": "Команда \"Бункер-42\" поздравляет с грядущим праздником героев - Днём защитника Отечества! Этот праздник – символ мужества, самоотверженности и благородства.  Желаем Вам всегда и во всём оставаться на высоте, не останавливаться на достигнутом и смело идти вперед – к новым подвигам и свершениям! * Приглашаем отметить праздник настоящего мужчины в ресторане реального секретного Бункера СССР! Подробную информацию можно узнать по <a href=\"http://www.banket-bunker42.ru/news40.html\" target=\"_blank\" >ссылке</a>. ",
    "previewPicture": "news_files/iblock/321/32119d36d641d0244810ae7107fcbae9.jpg"
  },
  {
    "id": 630,
    "title": "Новая экскурсия \"Объект ЧЗ-293\"",
    "picture": "news_files/iblock/4af/4afab3d33cf0273d51f49ab3744c5244.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-02-26 23:00:00",
    "previewText": "",
    "detailText": "В музее Холодной войны появилась новая экскурсия \"Объект ЧЗ-293\", которая представляет собой удачное соединение экскурсий по исторической и технической частям бункера. Во время экскурсии Вы посетите четвертый блок, в котором находился запасной командный пункт. Пройдете по залам, воссоздающим обстановку советского периода. Далее Вы отправитесь в блок жизнеобеспечения, где Вам представится исключительная возможность поучаствовать в диггерской, интерактивной экскурсии. Экскурсанты погрузятся в реальную ситуацию секретного бункера, выйти из которой будет совсем непросто. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/4ad/4ad8afb766fb6a95bad8cc83219cd0b3.jpg"
  },
  {
    "id": 632,
    "title": "\"Бункер-42\" на международных выставках!",
    "picture": "news_files/iblock/c5d/c5d9e95609cc94cf8af669430c037d97.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-03-01 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" примет участие в крупнейших в России международных туристических выставках \"ИНТЕРМАРКЕТ-2017\" и \"MITT-2017\", которые являются значимым событием в области туристического бизнеса. Сотрудники нашего комплекса расскажут Вам о новых экскурсионных, детских и игровых программах, об эксклюзивности меню нашего ресторана и, конечно, об уникальности комплекса \"Бункер-42 на Таганке\" и его популярности среди российских и зарубежных туристов.  Приглашаем Вас посетить наш стенд : 11.03-13.03.2017 Международная туристская выставка \"ИНТЕРМАРКЕТ-2017\" ,МВЦ\" Крокус Экспо\"( м. \"Мякинино\") ,Павильон №1, зал №4 Стенд \"Бункер-42\" (раздел \"Культурные сокровища РФ\") 14.03-16.03.2017 Международная туристская выставка \"MITT-2017\", ЦВК \"Экспоцентр\" (м. \"Международная\"), Павильон №2, зал №23, общий стенд г. Москва",
    "previewPicture": "news_files/iblock/1d6/1d62436c30ca7cd7c28a9560921af82d.jpg"
  },
  {
    "id": 633,
    "title": "С праздником весны!",
    "picture": "news_files/iblock/3cd/3cde1c2cecd445733cc4382b45289e9e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-03-05 23:00:00",
    "previewText": "",
    "detailText": "Милые женщины, мы поздравляем вас с Международным женским днём! В этот весенний праздник мы дарим цветы, признания и слова благодарности прекрасным женщинам, каждый день окружающих нас своим теплом, любовью и заботой. Мы от всего сердца желаем вам профессиональных успехов, удачи, личного благополучия, неиссякаемой энергии и весеннего настроения круглый год!",
    "previewPicture": "news_files/iblock/e73/e731c8363d83f524da01e22387b86740.jpg"
  },
  {
    "id": 636,
    "title": "Популярность Бункера растёт!",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-03-16 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/3ea/3ea6dde2677974300d5f0d6d76e9ca4e.jpg\" \"title\"=\"1.jpg\" alt=\"1.jpg\" /> \"Бункер-42 на Таганке\" принял участие в крупнейших в России международных туристических выставках \"Интурмаркет 2017\" и \"MITT-2017\", которые являются значимым событием в области туристического бизнеса. <img src=\"/upload/medialibrary/f07/f076975b35c6d5f39b56f01fb9c4686a.jpg\" \"title\"=\"2.jpg\" alt=\"2.jpg\" /> Впервые стенд музея был оснащён эксклюзивным слайд-шоу. Ознакомительные буклеты и сувенирная продукция были полностью розданы всем заинтересованным в нашем музее на протяжении 6-ти дней выставок. <img src=\"/upload/medialibrary/039/03965de3cb453fe6fc7646c90bf19735.jpg\" \"title\"=\"2.jpg\" alt=\"3.jpg\" /> И, конечно, хотелось бы отметить, что огромным спросом пользовалась газета \"На боевом посту\", изданная редакцией нашего Бункера.  <img src=\"/upload/medialibrary/167/167f9e90f283afc2fe626d110d08f735.jpg\" \"title\"=\"2.jpg\" alt=\"4.jpg\" />",
    "previewPicture": "news_files/iblock/560/560d7a025c49240ae226f8aad78b5ffc.jpg"
  },
  {
    "id": 638,
    "title": "Презентация новых программ",
    "picture": "news_files/iblock/24a/24a9f17a2eb8b9eede5d61662d85dbab.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-03-26 23:00:00",
    "previewText": "",
    "detailText": "В комплексе \"Бункер-42 на Таганке\" прошла встреча с партнёрами, посвящённая ознакомлению наших гостей с новыми экскурсионными программами, интерактивными играми и возможностями организации мероприятий различного формата в банкетных и конференц залах ресторанного комплекса. На мероприятии присутствовало более 100 компаний. Среди них крупные туроператоры, event и MICE агентства: \"Интурист\", \"КМП\", \"Водоходъ\", \"Мир, Мультитур\", \"РЖД-тур\", \"Царь Вуаяж\", \"Русские просторы\", \"На семи холмах\", \"ЭСКО-Кругозор\", \"Экзетер\", \"Тари-Тур\", \"Академсервис\", \"Тумларе\", \"РУСМАЙС\" и многие другие. А также общественные организации: Евразийский совет делового сотрудничества, АТОР, Мир без границ, Центр содействия развитию туризма, Российская гостиничная ассоциация и другие. <img src=\"/upload/medialibrary/b74/b74b520db05386bb1ce30bd0bef174d3.jpg\" \"title\"=\"внутри2.jpg\" alt=\"внутри2.jpg\" />",
    "previewPicture": "news_files/iblock/954/954c9393592989b0ead4c4437121638f.jpg"
  },
  {
    "id": 640,
    "title": "Социальный проект \"Доброе утро\"",
    "picture": "news_files/iblock/8b1/8b1ab3f41db53173f98a8d7f36271de1.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-04-02 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42 на Таганке\" оказывает содействие в проведении благотворительных экскурсий обществам инвалидов, школам-интернатам, советам ветеранов, центрам социального обслуживания, православным приходам, многодетным и малоимущим гражданам и другим, остро нуждающимся в культурном и духовном обогащении. Каждую неделю мы выделяем бесплатные билеты для двух групп на посещение нашего музея. Наши экскурсии способствуют повышению культурного уровня, расширению общего кругозора, что является неотъемлемой частью социальной реабилитации. Также мы сотрудничаем с \"Советом ветеранов Таганского района\" и собираем бесценные воспоминания ветеранов для публикации в нашей ведомственной газете \"На боевом посту\". <img src=\"/upload/medialibrary/a8a/a8afa688a4ca89998c1ac7485f748374.jpg\" \"title\"=\"внутри2.jpg\" alt=\"внутри2.jpg\" />",
    "previewPicture": "news_files/iblock/24c/24ccb342818cdbe8f4f48283dd456281.jpg"
  },
  {
    "id": 642,
    "title": "Сезон Олимпиады \"Музеи. Парки. Усадьбы\" закончился!",
    "picture": "news_files/iblock/2d6/2d6bec90c5dcc83cc33cb5b957a414c6.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-04-09 23:00:00",
    "previewText": "",
    "detailText": "Вот и закончилась школьная Олимпиада \"Музеи. Парки. Усадьбы\". Сезон длился с 1 ноября 2016 по 31 марта 2017. В рамках данной программы наш музей \"Бункер-42 на Таганке\" посетили более 5000 школьников. И, нужно отметить, что с каждым годом количество участников увеличивается. Олимпиада проводилась Департаментом образования совместно с Департаментом культуры города Москвы. Координатором стал центр педагогического мастерства г. Москвы при участии Городского методического центра Департамента образования г. Москвы. В рамках Олимпиады учащиеся выполняли задания, отвечали на вопросы, решали головоломки, знакомились с интересными людьми и фактами, а также получили уникальную возможность показать свои способности, развлечься и расширить кругозор. До встречи в новом сезоне! ",
    "previewPicture": "news_files/iblock/534/534b164e6b115eca2dbe8e3cb61e8e76.jpg"
  },
  {
    "id": 644,
    "title": "Гости из Монголии",
    "picture": "news_files/iblock/a4a/a4a132a9f442a9b73d183a5e716a3b88.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-04-16 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" посетила официальная делегация из Монголии. Среди гостей были сотрудники посольства во главе с Чрезвычайным и Полномочным Послом Монголии в Российской Федерации г-жой Банзрагчийн Дэлгэрмаа. Высокопоставленные гости проявили интерес к музею Холодной войны, как к объекту исторического наследия. Осмотрели банкетные залы ресторана и техническую часть бункера. После экскурсии гости выразили свое удовольствие от увиденного.",
    "previewPicture": "news_files/iblock/a83/a83daf2807ca0fdf8e9de54be3b3b2fa.jpg"
  },
  {
    "id": 646,
    "title": "С Праздником Весны и Труда!",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-04-23 23:00:00",
    "previewText": "",
    "detailText": "<img src=\"/upload/medialibrary/773/773b9d4b4f13b3afa3e5a03cde863ae8.jpg\" \"title\"=\"внутри.jpg\" alt=\"внутри.jpg\" /> Праздник Весны и Труда символизирует начало весны и несет в себе большой эмоциональный заряд весеннего пробуждения. Желаем, чтобы труд был посильным, достойным, добросовестным, честным. Бодрости, света и знаний, эмоциональной насыщенности, результатов, идей и всегда твердо идти по выбранному пути к своей мечте, не боясь препятствий, преодолевая преграды. Пусть у всех вас будет мир на земле, возможность трудиться за достойную оплату и вечный май в сердце. Информируем вас о том, что наш музей \"Бункер-42 на Таганке\" работает в праздники в обычном режиме и приглашает к посещению всех желающих. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/ab4/ab4bee7e73631027e63e387f106ffaec.jpg"
  },
  {
    "id": 647,
    "title": "С праздником Великой Победы!",
    "picture": "news_files/iblock/328/328bee0272bd03429356af07b85106c9.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-05-01 23:00:00",
    "previewText": "",
    "detailText": "Победа в Великой Отечественной войне - подвиг и слава нашего народа. И как бы ни менялись за последние годы факты нашей истории, 9 мая — День Победы — остается всеми любимым, дорогим, трагичным и скорбным, но в тоже время и светлым праздником. Желаем Вам здоровья на долгие годы, счастья, успехов и мирного неба. Пусть Вас всегда окружает любовь, уважение и забота близких, чтобы Ваша жизнь была спокойной, счастливой и радостной! Гордитесь подвигом русских солдат и передайте память о нём своим детям и внукам. С Днём Победы! Информируем вас о том, что наш музей \"Бункер-42 на Таганке\" работает в праздники в обычном режиме и приглашает к посещению всех желающих. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/dfe/dfe08f667c85812e69f82372e96ce7f7.jpg"
  },
  {
    "id": 649,
    "title": "Гости из МДА",
    "picture": "news_files/iblock/500/5005624f29a8848d794765b9fc29042e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-05-09 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42 на Таганке\" посетили студенты-выпускники и преподаватели \"Московской Духовной Академии Русской Православной Церкви\" во главе с проректором МДА игуменом Герасимом.  Студенты ознакомились с объектами культурно-исторического наследия с целью патриотического воспитания и привития священного чувства любви к Родине. После экскурсии гости выразили своё восхищение от увиденного.",
    "previewPicture": "news_files/iblock/e2d/e2defac83948565412b4a2ce6f09fc11.jpg"
  },
  {
    "id": 651,
    "title": "Ночь в музее 2017",
    "picture": "news_files/iblock/0b7/0b763a9e90480bd2c3d63da04818d7ab.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-05-14 23:00:00",
    "previewText": "",
    "detailText": "В рамках Дня исторического и культурного наследия и общегородской акции \"Ночь в музее - 2017\", музей \"Бункер-42 на Таганке\" приглашает принять участие в полной экскурсионной программе \"Гриф снят\", которая будет проходить 20 мая с 18.00 до последнего клиента каждые 30 минут. Гости смогут спуститься в блоки бункера на глубину 65 метров, увидеть поразительные инженерные конструкции, рассмотреть единственную точную копию первой советской атомной бомбы РДС-1 в натуральную величину и многое другое. Продолжительность экскурсии – 1.15 час. Стоимость:      Граждане РФ и СНГ (взрослые) - 750 руб.     Иностранные граждане - 1800 руб.     Школьники и студенты РФ и СНГ - 550 руб. Ждём Вас в нашем музее! Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/896/8963367f44a42a0de87920b6d07c5ec9.jpg"
  },
  {
    "id": 653,
    "title": "\"Бункер-42\" на фестивале музеев",
    "picture": "news_files/iblock/26f/26ff7077c3e1cb29155239a7f1642383.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-05-21 23:00:00",
    "previewText": "",
    "detailText": "В это воскресенье во Дворце пионеров на Воробьевых горах состоялось награждение победителей в рамках Торжественного Закрытия четвертого сезона Олимпиады \"Музеи. Парки. Усадьбы\". На данном мероприятии учащимся было выдано оргкомитетом порядка 15000 дипломов за успешное прохождение Олимпиады, эрудированность и приобретенные знания. Одним из самых популярных мест для посещения школьников в рамках олимпиады \"Музеи. Парки. Усадьбы\" стал информационный стенд \"Бункер-42 на Таганке\", представленный на фестивале музеев. <img src=\"/upload/medialibrary/3cc/3cc055f7387f446151db7f102fcbeab4.png\" \"title\"=\"6.png\" alt=\"6.png\" />",
    "previewPicture": "news_files/iblock/8e7/8e7916978ada323f37e3fc41366752f6.jpg"
  },
  {
    "id": 654,
    "title": "Новая экспозиция",
    "picture": "news_files/iblock/5ed/5ede679dcbed0c1d348a83b399d2aee6.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-05-21 23:00:00",
    "previewText": "",
    "detailText": "Несколько дней назад в нашем музее открылась новая экспозиция. Она представляет собой реконструкцию контрольно-пропускного поста личной охраны И.В.Сталина и элементов узла телеграфного приемо-передающего центра. По проекту объекта, при жизни Сталина, в соседних помещениях планировался один из его резервных рабочих кабинетов.  Военнослужащие в форме, аппаратура и оборудование узла связи переместят Вас на много лет назад в атмосферу боевого дежурства некогда особо важного военного и государственного объекта, в эпоху начала холодной войны. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/955/95560cf4452f35dcd144b661a6c3aaa6.jpg"
  },
  {
    "id": 656,
    "title": "Поздравляем!",
    "picture": "news_files/iblock/4da/4dac09af5ae55dd87c9938bae59dcbba.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-05-25 23:00:00",
    "previewText": "",
    "detailText": "Каждый год, в начале лета, мы отмечаем международный день защиты детей. Нет в мире ничего более важного и ценного, нежели дети и детство. Они, как никто, нуждаются в нашей защите и поддержке! Пусть наши дети как можно дольше остаются детьми, беззаботными, веселыми, радостными! Хочется пожелать, чтобы каждый ребенок был здоров и окружен заботой родителей, пусть небо над головой всегда будет мирным, а каждый новый день добрым и интересным. А родителям желаем терпения, доброты и нежности, и не забывайте, что именно мы в ответе за их счастливое и безопасное детство! Спешим сообщить, что только 1 июня, в честь Дня защиты детей, детям до 10 лет вход в наш музей бесплатный! Информируем вас о том, что наш музей \"Бункер-42 на Таганке\" работает в праздники в обычном режиме и приглашает к посещению всех желающих. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/2cf/2cf8de2615a22390a02cfcabb719649e.jpg"
  },
  {
    "id": 657,
    "title": "Акция для болельщиков КК FIFA - 2017 по футболу",
    "picture": "news_files/iblock/e33/e339b7e103fd6c15ac6ff8c27c2957d9.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-06-04 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42 на Таганке\" в период с 17.06.2017г. по 02.07.2017г. проводит сразу несколько акций для футбольных болельщиков! Уважаемые болельщики! Показав в кассе музея билет на международное соревнование по футболу - Кубок Конфедераций FIFA, Вам предоставят скидку 20% на любую экскурсионную программу в любой день недели. При посещении ресторана и предъявлении билета на КК-2017 по футболу, Вы получаете скидку 10% от счета. Зарядитесь положительными эмоциями! Подробная информация и запись на экскурсию по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/368/3681fb2cd75327679b9aacc6796ab6cb.jpg"
  },
  {
    "id": 659,
    "title": "День России",
    "picture": "news_files/iblock/d42/d42bf81ac7c97f2adf7b036c1bdc981e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-06-07 23:00:00",
    "previewText": "",
    "detailText": "12 июня отмечается один из самых больших и значимых для каждого россиянина праздник - День России. \"Бункер-42 на Таганке\" присоединяется к торжеству и желает, чтобы наша страна крепла и процветала! Этот день можно по праву считать народным. Так пусть же все жители нашей необъятной страны любят, ценят и гордятся своей Родиной! Информируем вас о том, что наш музей \"Бункер-42 на Таганке\" работает в праздники в обычном режиме и приглашает к посещению всех желающих. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/b55/b55bf701c39a11c8a3167e5139cf9520.jpg"
  },
  {
    "id": 661,
    "title": "Московское лето",
    "picture": "news_files/iblock/34b/34b3d91186b509410e2604826dcc27af.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-06-12 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42 на Таганке\" традиционно принимает участие в городской программе \"Московское лето\". Организатором данной программы выступает лидер детского отдыха ГАУК \"МОСГОРТУР\" при поддержке Департамента культуры города Москвы. Ежедневно группы детей школьного возраста, которые отдыхают в городских лагерях, участвуют в экскурсионной программе \"Лето в Бункере\" и знакомятся с интересными событиями из истории нашей страны. До встречи в нашем музее! <img src=\"/upload/medialibrary/a6a/a6a464b48180a763684d7dc51d772c62.jpg\" \"title\"=\"внутри2.jpg\" alt=\"внутри2.jpg\" />",
    "previewPicture": "news_files/iblock/f95/f95eeb8126152e5c5390b41092f33515.jpg"
  },
  {
    "id": 663,
    "title": "Наследники великих побед",
    "picture": "news_files/iblock/7b9/7b99b12b8b213826afad61cb17b79e47.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-06-19 09:00:00",
    "previewText": "",
    "detailText": "22 июня 1941 года началась Великая Отечественная война, фашистская Германия и её союзники без объявления войны напали на Советский Союз.  Мы бы хотели напомнить о великом подвиге советского народа, народа-победителя, народа-освободителя в Великой Отечественной войне, приобщению к мужеству и героизму наших соотечественников, ставших олицетворением, исключительной моральной стойкости и патриотизма.  Советские люди помнят и высоко чтят дела и подвиги героев. На их примере они учатся жить, бороться и побеждать, и эту героическую связь времен и поколений передают своим потомкам.  Пусть мир, подаренный нашими предками, новые поколения оценят по достоинству и выразят все возможные слова благодарности за совершенный подвиг! Запись на экскурсии по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/7c9/7c965efeceef433a076ad366f382ba5c.jpg"
  },
  {
    "id": 665,
    "title": "Акция ко Дню молодёжи!",
    "picture": "news_files/iblock/606/606d2517a29ee779df3a0be57844f7d9.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-06-26 23:00:00",
    "previewText": "",
    "detailText": "День молодежи отмечается в Российской Федерации - 27 июня. Юность и молодость —самые прекрасные периоды в жизни каждого человека и особое состояние души. Это время поисков, открытий и реализации самых смелых надежд.  Мы поздравляем с праздником тех, кто \"молод душой\", желаем светлого будущего и верных решений! В честь Дня молодёжи музей \"Бункер-42 на Таганке\" объявляет об акции для граждан РФ: приведи друга на экскурсию \"Гриф снят\" на сеанс в 21.00 и получи второй билет в подарок!  Акция действует с 26 по 29 включительно.  Подробная информация и запись на экскурсию по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/46b/46b48a4a88bd09a50abdd5ebfb05f4db.jpg"
  },
  {
    "id": 666,
    "title": "\"Моя планета\" в Бункере",
    "picture": "news_files/iblock/62b/62b6c62ce32870c27af59607889a08fa.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-07-02 23:00:00",
    "previewText": "",
    "detailText": "Команда лучшего российского познавательного телеканала о путешествиях \"Моя планета\" сняла сюжет о Бункере.  В поисках удивительных открытий российские авторы добираются до самых укромных уголков России и мира, не исключением стал и объект \"Бункер-42 на Таганке\". Творческий коллектив ознакомился с эксклюзивными экспозициями музея, заглянул в кабинет Иосифа Сталина, рассмотрел средства связи 60-х годов и другие экспонаты. Сюжет о \"Бункере-42\" смотрите в августе и сентябре 2017. Следите за новостями! Записывайтесь на экскурсию по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/039/0396c49e8baf715244f12d46103507fc.jpg"
  },
  {
    "id": 667,
    "title": "Аппаратура засекреченной связи",
    "picture": "news_files/iblock/4ec/4ecbaf02074db8f92d0d966c05558f75.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-07-16 23:00:00",
    "previewText": "",
    "detailText": "Приглашаем Вас посетить обновлённую экспозицию в музее \"Бункер-42 на Таганке\"! В одном из экспозиционных залов произведена реконструкция поста работы правительственной связи и КПП-3 запасного командного пункта дальней авиации. Оформлено караульное помещение и комната хранения оружия. Восстановлена работа телеграфной аппаратуры засекреченной связи и приёма передачи секретных правительственных телеграмм. Ждём Вас в нашем музее! Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/ce0/ce0c0e14a5da50aa60abc01725d482db.jpg"
  },
  {
    "id": 669,
    "title": "На память о Бункере",
    "picture": "news_files/iblock/773/773efd762bcb72fc6d1b9fe0e60b55ea.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-07-30 23:00:00",
    "previewText": "",
    "detailText": "Уважаемые гости! Хотите продлить яркое впечатление от посещения музея? В нашей \"сувенирной лавке\" представлена оригинальная сувенирная продукция, которая будет напоминать о прекрасно проведенном времени. Фляжки, ручки, брелки, монеты, кружки с логотипом Бункера, магниты с изображением советской символики - выбор настолько широк и разнообразен, что подобрать лучшее решение удастся без труда. Особой популярностью пользуется гражданский противогаз ГП-5, предназначенный для защиты глаз, кожи лица и дыхательных путей от бактериальных средств.  Надеемся, что наши сувениры будут вызывать у Вас только приятные воспоминания! Получить подробную информацию можно по телефону: +7 499 703-44-55",
    "previewPicture": "news_files/iblock/025/025e263d88a8d913aaac1bacf5381015.jpg"
  },
  {
    "id": 671,
    "title": "\"РЕН ТВ\" и \"Пятый канал\" в Бункере!",
    "picture": "news_files/iblock/00d/00dfeb3f42225083228b8b947099babf.jpg",
    "isActive": false,
    "sortNumber": 1610,
    "createdAt": "2017-08-06 23:00:00",
    "previewText": "",
    "detailText": "Команда мультимедийного информационного центра \"Известия\" - объединённого новостного центра газеты \"Известия\", телекомпаний \"РЕН ТВ\" и \"Пятого канала\" - сняли сюжет о жизни Бункера. Директор музея Иван Слюсаренко рассказал о деятельности музея, познакомил с действующими выставками и экспозициями. Кроме того, отметил, что наши двери открыты для всех категорий граждан. Сюжет о \"Бункере-42\" смотрите в августе 2017. Следите за новостями! Записывайтесь на экскурсии по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/b51/b51d642a7e8bfe08aeac3f0b84087fda.jpg"
  },
  {
    "id": 673,
    "title": "Голландская телекомпания BNN в Бункере!",
    "picture": "news_files/iblock/f79/f7948d326f5bef5ec2d3603db5c265cf.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-08-13 23:00:00",
    "previewText": "",
    "detailText": "Команда голландской общественной вещательной организации BNN провела съёмки для телевизионной программы \"Канал 3 путешествует\" (3 op reis).  Ведущие телеканала путешествуют по миру в поисках наиболее вдохновляющих, красивейших и уникальных мест, среди которых оказался и объект \"Бункер-42 на Таганке\". Во время экскурсионного тура съёмочная группа ознакомилась с деятельностью музея, действующими выставками и экспозициями.  Репортаж о \"Бункере-42\" смотрите в сентябре 2017. Следите за новостями! Записывайтесь на экскурсии по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/f0c/f0c1ee3b4428baaaa6350e3b41ba7d7a.jpg"
  },
  {
    "id": 675,
    "title": "Мастер кинематографа Питер Моэрс в Бункере!",
    "picture": "news_files/iblock/ee3/ee3b116ad7f512c69633adff09929b76.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-08-20 23:00:00",
    "previewText": "",
    "detailText": "Съемочная группа компании \"Моэрс Медиа\" под руководством Питера Моэрса (лауреат двух национальных премий Германии в области кинематографа, удостоенный множества международных наград) проводит съёмки для создания документального фильма о подземном мире Петербурга и Москвы. В сценарий фильма войдёт и сюжет о музее \"Бункер-42 на Таганке\".  Творческий коллектив ознакомился с эксклюзивными экспозициями музея, заглянул в кабинет Иосифа Сталина, рассмотрел копию первой советской атомной бомбы, средства связи 60-х годов и другие экспонаты. Также осмотрел банкетные залы ресторана и техническую часть бункера. Записывайтесь на экскурсию по телефону: +7(495) 500-05-53/54 ",
    "previewPicture": "news_files/iblock/b83/b8398243b8b4a85c678a5d414ee7ddb4.jpg"
  },
  {
    "id": 677,
    "title": "\"Бункер-42\" на презентации!",
    "picture": "news_files/iblock/e6d/e6df0f536d804b455acacad077f86918.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-08-27 23:00:00",
    "previewText": "",
    "detailText": "Многопрофильный федеральный туроператор \"Премьера\" представил туристические программы каталога \"Осень-зима\" 2017-2018 гг. На презентации присутствовало 120 руководителей турфирм и агентств, занимающихся приёмом туристов в Москве. Впервые в программу по Москве туроператор \"Премьера\" включил посещение музея \"Бункер-42 на Таганке\". Особое внимание было уделено презентации объекта, в ходе которой представитель музея рассказал о работе Бункера, его экскурсионных программах, интерактивных играх и банкетных залах.  Мы рады сотрудничеству с новыми партнёрами и ждём Вас на наших экскурсионных программах! Запись на экскурсию по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/17d/17d870eeed6072b6551e34ad09bf762e.jpg"
  },
  {
    "id": 680,
    "title": "С началом нового учебного года!",
    "picture": "news_files/iblock/de8/de84bb0546c0d397f54b7a4e53a24490.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-08-31 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42 на Таганке\" поздравляет всех российских школьников, студентов, учителей и преподавателей с началом нового учебного года! Наши экскурсии пользуются большим интересом у школьных групп, и мы с радостью сообщаем, что 1 сентября стартует пятый сезон общегородской Олимпиады \"Музеи. Парки. Усадьбы\", в рамках которой музей \"Бункер-42 на Таганке\" приглашает школьных учащихся на наши новые экскурсионные программы. По случаю праздника, наш музей организовал благотворительную экскурсию для детей из Донской школы-интерната Тульской области. Дети посетили экскурсию \"Гриф снят\", где смогли познакомиться с интереснейшими событиями из истории нашей страны. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/0fe/0fe3a09bca6a1c188f0fb32fd4d3b359.jpg"
  },
  {
    "id": 681,
    "title": "С Днём города Москвы!",
    "picture": "news_files/iblock/d11/d112a7810c331b29871a00930129491e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-09-10 23:00:00",
    "previewText": "",
    "detailText": "В этом году наш прекрасный город Москва празднует свой 870 День Рождения! Команда музея \"Бункер-42 на Таганке\" поздравляет москвичей с праздником и искренне желает всем мира и успехов во всех делах! Пусть наш любимый город растёт и процветает, радуя нас своими пейзажами, удивительной архитектурой, красивыми идеями, добрыми людьми и радостными событиями! По случаю Дня города наш музей принял участие в общегородской программе, которую курировал лидер детского отдыха ГАУК \"МОСГОРТУР\". Огромное количество москвичей и гостей столицы посетили в этот день экскурсионные программы музея и познакомились с уникальными фактами из истории нашей страны и города Москвы. Записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/128/1289cc6850bc6cfb68467677d1628635.jpg"
  },
  {
    "id": 683,
    "title": "Приглашаем на выставку!",
    "picture": "news_files/iblock/475/4754433daeaa3547879c2e81bc306b15.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2017-09-14 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" примет участие в 23-й Международной Туристской Выставке \"ОТДЫХ LEISURE 2017\", которая является ведущей международной осенней туристической выставкой в России и странах СНГ. Выставка пройдёт с 19 по 21 сентября 2017 в ЦВК \"Экспоцентр\", м.Выставочная. Сотрудники нашего комплекса расскажут Вам о новых экскурсионных, детских и игровых программах, об эксклюзивности меню нашего ресторана и, конечно, об уникальности комплекса \"Бункер-42 на Таганке\" и его популярности среди российских и зарубежных туристов. Приглашаем Вас посетить наш стенд: 2С802, зал 3, павильон 2.",
    "previewPicture": "news_files/iblock/dad/dadf9f587cb86426dfa8f679c59c2823.jpg"
  },
  {
    "id": 684,
    "title": "Приглашаем на выставку!",
    "picture": "news_files/iblock/765/765e30a820685651aae30395b2da8b5b.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-09-14 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" примет участие в 23-й Международной Туристской Выставке \"ОТДЫХ LEISURE 2017\", которая является ведущей международной осенней туристической выставкой в России и странах СНГ. Выставка пройдёт с 19 по 21 сентября 2017 в ЦВК \"Экспоцентр\", м.Выставочная. Сотрудники нашего комплекса расскажут Вам о новых экскурсионных, детских и игровых программах, об эксклюзивности меню нашего ресторана и, конечно, об уникальности комплекса \"Бункер-42 на Таганке\" и его популярности среди российских и зарубежных туристов. Приглашаем Вас посетить наш стенд: 2С802, зал 3, павильон 2.",
    "previewPicture": "news_files/iblock/a0b/a0b6b2e02434d08250cf4249d0cd96a0.jpg"
  },
  {
    "id": 686,
    "title": "\"Бункер-42\" на выставке \"ОТДЫХ LEISURE 2017\"",
    "picture": "news_files/iblock/37a/37ad92862f1a9ec9a7fe37c9d2ab57b3.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-09-24 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" принял участие в 23-й Международной Туристской Выставке \"ОТДЫХ LEISURE 2017\", которая является значимым событием в области туристического бизнеса. Стенд музея был оснащён эксклюзивным слайд-шоу про наш комплекс. Ознакомительные буклеты, газета \"На боевом посту\" и сувенирная продукция были полностью розданы всем заинтересованным гостям. Стоит отметить, что наш объект вызвал несомненный интерес как у иностранных, так и у русских туристов. Записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/6e4/6e48f8253c7bf9ea2481948337c3a711.jpg"
  },
  {
    "id": 687,
    "title": "Запишись на экскурсию!",
    "picture": "news_files/iblock/bd0/bd0e328d302fdbff01cf01891db12fce.JPG",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-09-27 23:00:00",
    "previewText": "",
    "detailText": "Дорогие друзья!  Среди посетителей, которые записались на экскурсионную программу 28, 29, 30 сентября или 1 октября, мы разыграем суперприз - армейский противогаз! Победитель будет определён случайным образом 2 октября в 12.00 (мы вытянем Имя счастливчика) в видео-режиме. Следите за новостями и записывайтесь на экскурсии, и, быть может, удача окажется на Вашей стороне! Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/785/78579967ac704ef41d3819c71aee61ca.jpg"
  },
  {
    "id": 688,
    "title": "Легендарный диктор",
    "picture": "news_files/iblock/31d/31d05ac1c768827912797201956a08a0.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-10-01 23:00:00",
    "previewText": "",
    "detailText": "Второго октября исполняется 103 года со Дня Рождения Юрия Борисовича Левитана.  Его голос стал неотъемлемой частью советской жизни, он оказывал на слушателей эмоциональное воздействие. Почти 50 лет Левитан читал важнейшие политические документы, вёл репортажи с Красной площади, из Кремлёвского дворца съездов, участвовал в озвучивании художественных фильмов и озвучивал сообщения государственной важности в одном из помещений \"Бункера-42\".  Сам Сталин однажды ночью услышал, как Левитан читал передовицу из \"Правды\", и он немедленно приказал, чтобы его доклад на XVII съезде партии был озвучен этим голосом. В течение нескольких часов Левитан не сделал ни одной ошибки. С тех пор он стал главным диктором нашей страны! Записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/036/036e83994e605ef4e6d0b67c84f4ac9b.jpg"
  },
  {
    "id": 689,
    "title": "Большая уникальная экскурсия!",
    "picture": "news_files/iblock/706/706c58683dfb2cc5d3d0ce002ae7b324.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-01-08 23:00:00",
    "previewText": "",
    "detailText": "Запись на уникальную экскурсию, которая проводится только один раз в месяц! С сегодняшнего дня открыта запись на экскурсию \"Легенды Истории\", которая пройдёт в 10:00, 9 декабря 2018 года. Это не просто экскурсия, а полноценная авторская программа, которая включает в себя два значимых и интересных места в Москве. В рамках авторской экскурсии \"Легенды истории\" можно побывать в легендарном бункере Сталина в Измайлово, к которому ведёт 17-километровая подземная дорога. После обзорной экскурсии гостей перевезут на вторую точку посещения – \"Бункер-42 на Таганке\". По приезде в музей Холодной войны для всех участников накроют военно-полевой обед, благодаря чему можно будет ещё больше погрузиться в атмосферу военного времени. В завершении наши гости посетят экскурсию \"Бункер-42\", где познакомятся с историей ракетостроения, увидят макет первой советской атомной бомбы в натуральную величину, узнают все о гонке вооружений между странами и к каким существенным научным открытиям во многих областях она привела. Также услышат историю строительства подземных специальных объектов в СССР.  Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/ba4/ba4aee4349d6fac8974ad08c5336fa12.jpg"
  },
  {
    "id": 690,
    "title": "Реальные факты о Бункере",
    "picture": "news_files/iblock/871/871f69d6fa5ef244a612afcff28e8b25.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-10-15 23:00:00",
    "previewText": "",
    "detailText": "Какое предназначение имеет объект \"Бункер-42\"? От чего он может защитить? Способен ли Бункер выдержать современное и ядерное оружие? Сегодня мы бы хотели дать ответы на самые актуальные вопросы наших посетителей. \"Бункер-42\" - это подземное фортификационное сооружение, и здесь важно понимать, что это не убежище. Объект исключительно стратегический с единственным назначением: обеспечить нанесение ответного ядерного удара. Бункер способен защитить от поражающих факторов ядерного взрыва, таких как: излучение, электромагнитные импульсы, ударная волна и радиация. Аббревиатура \"Бункер-42\" расшифровывается следующим образом: 4 - это четвёртый класс защиты, а 2 - порядковый номер объекта. Всего классов защиты - пять. Четвёртый, практически, самый низкий, а второй класс, как у московского метро. Бункер способен защитить от прямого попадания 44 килотонн, то есть от двух первых советских ядерных бомб. Сооружение также может выдержать давление взрывной волны до 5 мегатонн, поэтому воздушный взрыв такой объект бы перенёс и смог бы выполнить свою задачу. Часть объектов, которые были построены в одно время с Бункером либо законсервированы либо по сей день находятся в боевом дежурстве. Всё это только малая часть того, что можно узнать, посетив военно-исторический музей, располагающийся в центре столицы на глубине 65 метров. Запись на экскурсию по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/628/62816d029dc302225283125f602cb6da.jpg"
  },
  {
    "id": 692,
    "title": "Красный маршрут",
    "picture": "news_files/iblock/6fe/6fec19299b8dcf7adec833ae29289c73.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-10-22 23:00:00",
    "previewText": "",
    "detailText": "Ежедневно, в рамках культурно-познавательного тура \"Красный маршрут\", туристы из Китая посещают наш музей. В программу включена экскурсия \"Бункер-42\", которая одобрена туристической ассоциацией \"China Friendly\". Данный тур дает возможность привлечения большого количества иностранных туристов для популяризации культурного наследия, в том числе и уникального объекта \"Бункер-42 на Таганке\", что способствует расширению международного сотрудничества в сфере культуры и туризма. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/af0/af019770074137e2c26d1cbb47a782bf.jpg"
  },
  {
    "id": 694,
    "title": "Ночь искусств 2017",
    "picture": "news_files/iblock/9c9/9c9c9a0a4e3a09c1b4626cfc6e32c46b.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-10-29 23:00:00",
    "previewText": "",
    "detailText": "3 ноября 2017 г. в Москве пройдет Всероссийская культурно-образовательная акция \"Ночь искусств\" под девизом \"Искусство объединяет\". Наш музей традиционно примет участие в акции! В этот день \"Бункер-42 на Таганке\" расширит свой режим работы и увеличит количество экскурсий. С 18:00 до 00:00, каждые 30 минут, будет проходить увлекательная экскурсионная программа \"Гриф снят\". Гости смогут спуститься в блоки бункера на глубину 65 метров, увидеть поразительные инженерные конструкции, поучаствовать в имитации запуска ракеты, рассмотреть единственную точную копию первой советской атомной бомбы РДС-1 в натуральную величину, и, конечно, испытать имитацию ядерного взрыва. Ждём Вас в нашем музее! *Экскурсии проводятся на платной основе. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/0a0/0a006ffcf4698c84c81881a1deedc43c.jpg"
  },
  {
    "id": 695,
    "title": "\"Бункер-42 на Таганке\"",
    "picture": "news_files/iblock/499/499f150b2ec8bf7c843873bad136d313.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-11-06 23:00:00",
    "previewText": "",
    "detailText": "В ноябре 2016 года музей Холодной войны \"Бункер-42 на Таганке\" отметил шестидесятилетний юбилей. Объект заступил на боевое дежурство 7 ноября 1956 года.  В 2017 году была проделана огромная работа, приуроченная к празднованию этой памятной даты. Были открыты новые экспозиционные залы: пункт специальной связи, комната отдыха офицеров, а также зал материального снабжения. Сотрудники музея разработали новые экскурсионные программы.  Большое внимание в текущем году было уделено проведению воспитательно-патриотической работы среди молодёжи. Мы принимали участие в олимпиаде \"Музеи. Парки. Усадьбы\", фестивале \"Московское лето\" и различных Международных туристических выставках. Ежедневно Бункер посещают школьники, студенты, курсанты кадетских корпусов и туристы из многих стран. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/f36/f360acf1886ed1dd0cacf2b5cf6f0cbc.jpg"
  },
  {
    "id": 696,
    "title": "Школьные каникулы",
    "picture": "news_files/iblock/3fc/3fc3dad504663ff6205c645f40e4c4b9.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-11-13 23:00:00",
    "previewText": "",
    "detailText": "За время прошедших осенних школьных каникул большое количество школьников посетило музей Холодной войны \"Бункер-42 на Таганке\" в рамках программы военно-патриотического воспитания молодёжи. Школьники с интересом приобщались к истории противостояния двух держав СССР и США. Команды учащихся принимали активное участие в олимпиаде \"Музеи. Парки. Усадьбы\", организованной департаментом образования г.Москвы, один из этапов которой проходил в нашем музее. По итогам олимпиады будут определены победители и вручены ценные подарки. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/994/99479384e0a7a5d3c316a51fd32576a6.jpg"
  },
  {
    "id": 699,
    "title": "Анна Чапман в \"Бункере-42\"",
    "picture": "news_files/iblock/237/2375fee2c574dca151d7a5320dccbda2.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-11-19 23:00:00",
    "previewText": "",
    "detailText": "Объект \"Бункер-42 на Таганке\" посетила женщина-загадка современности Анна Чапман, о которой ходят легенды не только в России, но и во всем мире. Сейчас она известна нам, как телеведущая программы \"Тайны мира с Анной Чапман\" на \"РЕН ТВ\". Анна провела фотосессию в Бункере, выразив восхищение и положительные эмоции от атмосферы военно-исторического объекта. По вопросам мероприятий обращаться по телефону: +7 (499) 703-00-77",
    "previewPicture": "news_files/iblock/371/371d51774a1db7ecedc256d8e628e5df.jpg"
  },
  {
    "id": 701,
    "title": "\"Урок в музее\"",
    "picture": "news_files/iblock/264/264454d566fd4e61beb8fdbd7c71b774.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-11-26 23:00:00",
    "previewText": "",
    "detailText": "Департамент образования и культуры г.Москвы порекомендовал телеканалу \"Московский образовательный\" провести съёмки образцовой экскурсии на тему \"Урок в музее\" на территории военно-исторического объекта \"Бункер-42 на Таганке\". В съёмках приняли участие ученики одной из московских школ. В ходе съёмок ведущий, при участии сотрудника музея, показал детям эксклюзивные экспонаты, рассказал об их уникальности и других познавательных исторических фактах.  Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/ad4/ad459c19ca7bc740ff4d271a36fde0cb.jpg"
  },
  {
    "id": 703,
    "title": "Центральное телевидение в Бункере",
    "picture": "news_files/iblock/c58/c5886013894db6a28a10b8e26b89123e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-12-03 23:00:00",
    "previewText": "",
    "detailText": "К 50-летию \"Карибского кризиса\" в музее \"Бункер-42 на Таганке\" прошли съёмки программы \"Центральное телевидение\" с Вадимом Такменёвым, участниками которой были сотрудники нашего музея. В ходе съёмок наш экскурсовод продемонстрировал запуск баллистической ракеты и рассказал о роли военного объекта в событиях \"Карибского кризиса\", когда человечество стояло на пороге ядерной войны. Выпуск программы был показан 25 ноября на телеканале НТВ. Сюжет можно посмотреть <a href=\"https://www.youtube.com/watch?v=gAM6I0Lz2pY\" >здесь</a>. Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/1ce/1cef90ff434950f0ee1cea14926e27a9.jpg"
  },
  {
    "id": 704,
    "title": "Снижение цен для участников олимпиады",
    "picture": "news_files/iblock/563/563ff0d42fc095a75211aed392c42e5e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-12-10 23:00:00",
    "previewText": "",
    "detailText": "Музей \"Бункер-42\" является участником проекта \"Олимпиада: Музеи, Парки, Усадьбы\".  Для участников программы, \"Бункер-42\" ежемесячно выделяет большое количество бесплатных посещений, но, как показала практика, желающих гораздо больше. Мы это понимаем и для тех, кто не смог попасть к нам по льготной программе, мы пошли навстречу!  С 6 декабря 2017 года, мы снизили цену и теперь, для учащихся по программе олимпиады она составляет всего 380 рублей, вместо 450.  Добро пожаловать в один из секретных Бункеров Москвы! Получить подробную информацию и записаться на экскурсию можно по телефону: +7(495) 500-05-53/54",
    "previewPicture": "news_files/iblock/36f/36fa56daeaafa154fd4e97b443f26059.jpg"
  },
  {
    "id": 706,
    "title": "Изменения в экспозиции музея",
    "picture": "news_files/iblock/add/add43746b067bdac8be806a2ae568553.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-12-17 23:00:00",
    "previewText": "",
    "detailText": "Тем временем в нашем Музее произошли некоторые изменения в экспозиции блока №4. Мы добавили несколько новых интересных фактов о быте офицеров дежуривших на боевых постах объекта. Теперь наши экскурсии стали ещё более интересными и захватывающими. Записаться на обновленную экскурсию можно по телефону +7(495)500-05-53 или по email: <a href=\"mailto:zakaz@bunker42.ru\" >zakaz@bunker42.ru</a>",
    "previewPicture": "news_files/iblock/817/8178d34a444e0ca569916565aae3a768.jpg"
  },
  {
    "id": 708,
    "title": "Поздравительная телеграмма от коллектива \"Бункер-42\"",
    "picture": "news_files/iblock/038/0385302fae33d11a4a190a35c9de1b6b.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2017-12-24 23:00:00",
    "previewText": "",
    "detailText": "",
    "previewPicture": "news_files/iblock/5b8/5b8a85ace5c003ba9b0cf32022f32b6e.jpg"
  },
  {
    "id": 709,
    "title": "Ко Дню Защитника Отечества - будь готов!",
    "picture": "news_files/iblock/90c/90c714d392a60850c3af49569a7ca292.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-01-08 23:00:00",
    "previewText": "",
    "detailText": "#Бункер42 ко Дню Защитника Отечества приготовил сюрприз для всех! Каждый, кто посетил любую из экскурсий, имеет возможность выиграть ИРП (Индивидуальный Рацион Питания) - сухпаёк! Всё, что нужно сделать:     Посетить любую экскурсию в #Бункер42.     Заполнить анкету.     Опустить заполненную анкету в спецящик, установленный во внутреннем дворике Бункера.     Ждать розыгрыша.     Розыгрыш проходит ЕЖЕНЕДЕЛЬНО! Запись на экскурсии по телефону: +7(495)500-05-53/54",
    "previewPicture": "news_files/iblock/620/62037d802f3942e996f903dec8e20153.jpg"
  },
  {
    "id": 710,
    "title": "День студента в Бункер - 42",
    "picture": "news_files/iblock/462/462c4804d6816571437e62b38f0c9657.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-01-14 23:00:00",
    "previewText": "",
    "detailText": "#Бункер-42 на Таганке поздравляет всех студентов и Татьян с наступающим Днём студента/Татьяниным днём. В этот зимний морозный день, для всех студентов скидка 20% на посещение экскурсий музея Бункер-42 (при предъявлении студенческого билета), а для всех Татьян вход - бесплатный (при предъявлении паспорта). Запись на экскурсии по телефону: +7 (495) 500-05-53/54 <img src=\"/upload/medialibrary/d78/d783d97ac965302b43d11cfd00e85b43.jpg\" \"title\"=\"Бункер42_татьянин-день2.jpg\" alt=\"Бункер42_татьянин-день2.jpg\" /> Татьянин день – студентов праздник,       Несет он радость, позитив.      Спешит гулять студент-проказник      Про пары временно забыв.     Ведь молодость одна дается,      И все в ней хочется успеть.      Пусть каждый в праздник улыбнется      И будет радоваться впредь.",
    "previewPicture": "news_files/iblock/f0d/f0db483cc717a1974a2f75adf5c36f96.jpg"
  },
  {
    "id": 711,
    "title": "Делегация \"Академии Лао Цзы\" в #Бункер42",
    "picture": "news_files/iblock/265/2654edbf2aec36678ac71dec592987db.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-01-28 23:00:00",
    "previewText": "",
    "detailText": "#Бункер42 посетила делегация в составе членов \"Академии Лао Цзы\" и представителей крупных туроператоров Китайской Народной Республики, в рамках инсентив* программы \"Один пояс - одни путь\" по поиску новых туристических маршрутов для китайский туристов. После осмотра экспозиции музея, делегация приняла участие в конференции, а затем отобедала в \"Генеральском\" зале ресторана #Бункер42. Гости были в полном восторге от увиденного и услышанного. Особенно их впечатлила имитация запуска баллистической ядерной ракеты.",
    "previewPicture": "news_files/iblock/863/863482bcbc10a2778b23d8eabde3c170.jpg"
  },
  {
    "id": 712,
    "title": "Возвращение через  58 лет!",
    "picture": "news_files/iblock/af6/af6157e2af20b0b40fd15e528d0c62b3.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-02-04 23:00:00",
    "previewText": "",
    "detailText": "В музее #Бункер42 случилось весьма значимое событие! К нам в гости приехал бывший оперативный дежурный по энергоснабжению объекта ЧЗ-293 (ныне \"Музей холодной войны Бункер-42\"), полковник в отставке, Борис Михайлович Красильников, проходивший военную службу на объекте в период с 1957 по 1960 год. А это 58 лет назад! Борис Михайлович рассказал много интересного о Бункере, по достоинству оценил экспозицию музея и выразил искреннюю благодарность за наш вклад в патриотическое воспитание молодежи. Мы договорились о следующей встрече и о большом развёрнутом интервью!",
    "previewPicture": "news_files/iblock/f74/f74faeaf7419b4bf4c6ed076751f1eca.jpg"
  },
  {
    "id": 714,
    "title": "Подарок в \"День влюбленных\"",
    "picture": "news_files/iblock/133/133528de20893b49157b2c7abbe4eb5b.jpg",
    "isActive": false,
    "sortNumber": 1880,
    "createdAt": "2018-02-08 23:00:00",
    "previewText": "",
    "detailText": "Несмотря на то, что \"День всех влюблённых\" не наш праздник, популярность его в России растёт с каждым годом. В этот день, 14 февраля 2018 г., #Бункер42 дарит всем семейным парам 20% скидку на посещение экскурсий. Предложение действительно только для пар, состоящих в официальном браке.",
    "previewPicture": "news_files/iblock/c9d/c9d57d1021d61025639b6af87d9a0f15.jpg"
  },
  {
    "id": 716,
    "title": "Футбол приходит в #Бункер42",
    "picture": "news_files/iblock/332/332205f30f3c92f0f5ff950251d9ceca.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-02-14 23:00:00",
    "previewText": "",
    "detailText": "Накануне матча 1/16 финала Лиги Европы, наш #Бункер42 посетили руководители одного из старейших футбольных клубов Испании - Athletic Club Bilbao, во главе с президентом клуба Хосу Уррутия (Josu Urrutia). Гости осмотрели музей, много удивлялись и выпустили пару условных ракет по условному противнику. Ждём ответного визита московского \"Спартака\".",
    "previewPicture": "news_files/iblock/496/496b63c9484f94724a701078efbf022f.jpg"
  },
  {
    "id": 717,
    "title": "С Днем защитника Отечества!",
    "picture": "news_files/iblock/3f8/3f884958d92ad821904d60ab79ca9db8.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-02-18 23:00:00",
    "previewText": "",
    "detailText": "Во все времена неизменными остаются ценности, которыми всегда была сильна Русская земля: любовь к Родине, готовность отстаивать ее интересы и защищать от врагов. Каждый гражданин, независимо от того, находится ли он на боевом посту, или занимается мирным делом – прежде всего защитник своей Родины, своих родных и близких. Коллектив #Бункер42 поздравляет всех защитников и искренние желает крепкого здоровья, счастья, благополучия. Мира и добра Вам и Вашим семьям!",
    "previewPicture": "news_files/iblock/774/774f2b88d70a684d059d9f75490be00f.jpg"
  },
  {
    "id": 718,
    "title": "Правнук Сталина в #Бункер42",
    "picture": "news_files/iblock/42f/42f2665d3537cb6e432afeb83917be72.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-02-28 23:00:00",
    "previewText": "",
    "detailText": "Телерадиокомпания \"Звезда\", в рамках подготовки репортажа о 65-летии со дня смерти И. Сталина, записала интервью с правнуком Сталина - Яковом Джугашвили (настоящая фамилия Сталина - Джугашвили). Эфир сюжета запланирован на 5 марта 2018 года в 18:00 в программе \"Новости\". После записи Яков Евгеньевич осмотрел экспозицию музея и послушал краткую лекцию об объекте ЧЗ-293 (Бункер 42).",
    "previewPicture": "news_files/iblock/7f9/7f9c1a8a6c2e121b3bbfccbf0dca32c8.jpg"
  },
  {
    "id": 719,
    "title": "Наших любимых с 8 Марта!",
    "picture": "news_files/iblock/017/01790ed9c5197f4e85a7812feea22e50.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-03-04 23:00:00",
    "previewText": "",
    "detailText": "Мужской коллектив музея \"Бункер-42 на Таганке\" поздравляет наших любимых женщин с Международным днём 8 Марта! Желаем вам попасть под обстрел поцелуев и быть усыпанными цветами. Тоните в водопаде счастья и задыхайтесь от любви.  Умопомрачительного настроения, приятных сюрпризов, охапок цветов и целую бездну внимания!",
    "previewPicture": "news_files/iblock/b62/b627801439482ec1d4ee69c601fe55f4.jpg"
  },
  {
    "id": 720,
    "title": "Бункер-42 на выставках",
    "picture": "news_files/iblock/11b/11b747e00d7fa2367f6b91b950a8e7ee.jpg",
    "isActive": false,
    "sortNumber": 1930,
    "createdAt": "2018-03-04 23:00:00",
    "previewText": "",
    "detailText": "#Бункер42 принимает участие в международных туристических выставках. Приглашаем посетить наши стенды:     С 10 по 12 марта 2018 года \"Интурмаркет\" - стенд 7Е404 в зале №7, павильона №2.     С 13 по 15 марта \"Mitt\" – стенд Д205, в зале №3, павильона №2.     Сотрудники \"Бункер-42\" смогут оперативно ответить на любой Ваш вопрос.",
    "previewPicture": "news_files/iblock/467/4671a048ba61e2495850720a9957651a.jpg"
  },
  {
    "id": 721,
    "title": "Бункер-42 на выставках. Итоги.",
    "picture": "news_files/iblock/ed9/ed99c3f84d62edc706f13b36894dfe1b.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-03-15 23:00:00",
    "previewText": "",
    "detailText": "Неделя выдалась жаркая! Участие в двух выставках, следующих одна за другой, не давало скучать многим сотрудниками #бункер42. Наши стенды на обеих выставках не пустовали! Посетители активно интересовались экскурсиями, экспозицией музея и приятно удивлялись, узнавая, что в #бункер42 есть ещё ресторан и игровая зона. На выставке MITT получилось так, что рядом с нашим бункером расположился стенд экскурсий на Останкинскую телебашню и мы подшучивая друг над другом, мол – с неба под землю, так и провели все три дня выставки, подружившись и договорившись о взаимовыгодном сотрудничестве. Кроме того, наш стенд посетил Николай Гуляев – руководитель Департамента спорта и туризма города Москвы. Николай Алексеевич пообещал найти время в своём насыщенном плотном графике и заглянуть в наш музей на экскурсию.",
    "previewPicture": "news_files/iblock/898/898aaf2bd29af06ebeda0186300a96e6.jpg"
  },
  {
    "id": 722,
    "title": "Телекомпания ARD (Германия)",
    "picture": "news_files/iblock/ad6/ad63290cfd02e9f4edd66b72018b76ea.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-03-25 23:00:00",
    "previewText": "",
    "detailText": "#бункер42 пользуется неизменно большой популярностью у различных средств массовой информации. Телеканал ARD (Германия) изъявил желание рассказать своим телезрителям о музее \"Бункер-42\", как об одной из достопримечательностей центра Москвы в преддверии Чемпионата Мира по футболу, который стартует в июне этого года. Журналисты осмотрели экспозицию, с удовольствием послушали интересные факты о #бункер42 и взяли расширенное интервью у директора музея.",
    "previewPicture": "news_files/iblock/302/302d7d51ef6aa67c609d6a85f5a27bf3.jpg"
  },
  {
    "id": 724,
    "title": "28 марта - день национального траура",
    "picture": "news_files/iblock/9df/9df61a028fc9666099206138911a906c.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-03-27 23:00:00",
    "previewText": "",
    "detailText": "",
    "previewPicture": "news_files/iblock/a82/a820eebf2826f952c364f33b0be22647.jpg"
  },
  {
    "id": 725,
    "title": "Ядерный щит СССР. Начало.",
    "picture": "news_files/iblock/522/5221ca62a2a9cf02e5c8744ab284fd56.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-04-01 23:00:00",
    "previewText": "",
    "detailText": "В первых числах апреля 1946 года случилось важное событие – Президиум Верховного Совета СССР принял решение о размещении в городе, местоположение и наименование которого долгое время было государственной тайной, особо важного государственного объекта по разработке первой атомной бомбы. Имён у города было много, но известным стало одно – \"Арзамас-16\". Самое грозное и страшное оружие защиты СССР появилось именно здесь, в основанном закрытым постановлением Совета Министров СССР \"о создании КБ-11 при лаборатории №2 АН СССР\" всесоюзном научно–исследовательском институте экспериментальной физики (ВНИИЭФ). Изделие РДС-1 можно воочию увидеть в экспозиции нашего музея #бункер42.",
    "previewPicture": "news_files/iblock/283/28335803d97c18afb7fb13d088902a47.jpg"
  },
  {
    "id": 728,
    "title": "Министр обороны КНР Вэй Фэнхэ в #бункер42",
    "picture": "news_files/iblock/fee/fee726c8c7daf5e80119f47e5a25c1ca.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-04-08 23:00:00",
    "previewText": "",
    "detailText": "4 апреля 2018 года открылась VII Московская конференция по международной безопасности. На мероприятии присутствовал и выступил с речью находящийся в России с визитом член Госсовета КНР, министр обороны КНР Вэй Фэнхэ. После напряжённого официального для, господин Фэнхэ решил посетить #бункер42. Директор музея провёл экскурсию для делегации военных, которые были впечатлены увиденным и услышанным.",
    "previewPicture": "news_files/iblock/e09/e09e479a564c5a406cf8cd93e5b21e9e.jpg"
  },
  {
    "id": 730,
    "title": "Поехали!",
    "picture": "news_files/iblock/bb6/bb65c650a91a77863f71efda05be4a4d.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-04-11 23:00:00",
    "previewText": "",
    "detailText": "12 апреля 1961 года, ранним весенним утром, мощная ракета-носитель вывела на орбиту космический корабль \"Восток\" с первым космонавтом Земли - гражданином Советского Союза Юрием Гагариным на борту. Но мало кто знает, что ракета \"Восток\", обеспечившая победу в битве за космос, является одной из модификаций межконтинентальной баллистической ракеты Р-7. В Музее холодной войны #бункер42 Вы можете увидеть макет этой знаменитой ракеты и узнать её роль в рождении войск РВСН СССР*. * Ракетные Войска Стратегического Назначения.",
    "previewPicture": "news_files/iblock/6cc/6cc114c05ac3c99658deee7e9878ec55.jpg"
  },
  {
    "id": 732,
    "title": "Век живи — век учись!",
    "picture": "news_files/iblock/fad/fad66d4ff5da4be72f06622f8cb34bbc.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-04-15 23:00:00",
    "previewText": "",
    "detailText": "В жёлтом конференц-зале начался цикл лекций заведующего кафедрой истории государства и права Московского Государственного Университета им. М.В.Ломоносова, профессора Томсинова Владимира Алексеевича. Сотрудники #бункер42 узнали много дополнительной интересной информации, фактов и деталей о событиях холодной войны, когда весь мир стоял на пороге третьей мировой войны.",
    "previewPicture": "news_files/iblock/773/77324fd08ec7568ede0a4e67d4f3d982.jpg"
  },
  {
    "id": 734,
    "title": "\"Ночь музеев\" в Бункер&#9733;42!",
    "picture": "news_files/iblock/447/44727ae6ed2a9ccfa0b219fba56bbf73.jpg",
    "isActive": false,
    "sortNumber": 2030,
    "createdAt": "2018-04-22 23:00:00",
    "previewText": "",
    "detailText": "Музей холодной войны #бункер42 участвует в ставшей уже традиционной международной акции \"Ночь музеев\", впервые проведённой в Берлине в 1997 году. В связи с этим 19 мая 2018г. музей:     Продлевает время работы до 24:00      Увеличивает количество экскурсий в два раза: с 18:00 до 24:00 начало экскурсий каждые 30 минут.     Только в эту ночь будут показаны уникальные экспонаты из запасников музея.     По желанию туристов экскурсии могут проводиться на четырех языках: русском, английском, испанском и французском (необходима предварительная договоренность). Мы ждём вас! <img src=\"/upload/medialibrary/455/4557047d8ac4f4ad07a2cc8437dfdf25.jpg\" \"title\"=\"внутри-2.jpg\" alt=\"внутри-2.jpg\" />",
    "previewPicture": "news_files/iblock/207/207aa55ff401722df0426d33e3e93067.jpg"
  },
  {
    "id": 736,
    "title": "Фотоаппарат и ручка?",
    "picture": "news_files/iblock/20a/20accdb2c6985de492c0a269f354c5f1.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-04-29 23:00:00",
    "previewText": "",
    "detailText": "В одном из помещений экспозиции музея #бункер42 находится \"тревожный чемоданчик\", в котором лежит определённый набор предметов.  Некоторые из посетителей задают вопрос нашим экскурсоводам о том, что делают в чемоданчике фотоаппарат и ручка и с удивлением узнают, что \"фотоаппарат\" является сигнальным фонарём, а \"ручка\" - индивидуальным дозиметром ДКП-50А служащим для измерения полученной дозы облучения радиацией. <img src=\"/upload/medialibrary/52b/52b703b3365948f2077555fa4f1fe4c4.jpg\" \"title\"=\"vnutri-1.jpg\" alt=\"vnutri-1.jpg\" />",
    "previewPicture": "news_files/iblock/0cb/0cbecfcba4e952ab83a5197a6888a5d9.jpg"
  },
  {
    "id": 737,
    "title": "С днём ПОБЕДЫ, товарищи!",
    "picture": "news_files/iblock/a08/a085fe297262e4497d5efb64606de5f6.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-05-06 23:00:00",
    "previewText": "",
    "detailText": "Коллектив #бункер42 поздравляет всех с днём, когда с лица Земли была стёрта фашистcкая гидра – днём Победы! Советская армия освободила мир от гнёта немецко-фашистcких захватчиков, в очередной раз доказав всему миру, что русского человека, русский дух – не сломить! Мы все помним об этих событиях и будем помнить всегда, передавая из поколения в поколение эту память о погибших дедах, отцах, матерях, братьях и сёстрах, о великих людях, отдавших жизнь за наше будущее!",
    "previewPicture": "news_files/iblock/7d8/7d8d5c2ca07bef5a324c2913c85ffee3.jpg"
  },
  {
    "id": 739,
    "title": "Экспедиция памяти",
    "picture": "news_files/iblock/b8d/b8dd6692119d1e0aae0c0ca8646637e9.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-05-13 23:00:00",
    "previewText": "",
    "detailText": "Ежегодно в Кировском районе города Новосибирска в течении всего учебного года идёт большая конкурсная программа среди школ, кадетского корпуса и техникумов. По итогам различных испытаний выбираются 18 лучших ребят, которые затем отправляются в экспедицию к Безымянной высоте, что у посёлка Бетлицы в Калужской области, чтобы почтить память погибших земляков. Маршрут проходит через столицу и здесь ребята не теряют времени понапрасну, посещая в рамках экспедиции всевозможные музеи связанные с военно-патриотической тематикой. Уже не первый год этот маршрут памяти проходит через #бункер42, который поражает ребят масштабом, даёт возможность своими глазами увидеть и узнать об огромном пласте истории, о котором они знают только по книгам и параграфам учебника по ОБЖ.",
    "previewPicture": "news_files/iblock/dd3/dd375fbd434e3e2acf51c1e086e54fab.jpg"
  },
  {
    "id": 741,
    "title": "\"Ночь в музее\" в Бункер&#9733;42!",
    "picture": "news_files/iblock/f69/f6972c29c48563869521c49a41c77332.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-05-16 23:00:00",
    "previewText": "",
    "detailText": "Музей холодной войны #бункер42 участвует в ставшей уже традиционной, ежегодной акции \"Ночь в музее\", проводимой правительством Москвы. В связи с этим 19 мая 2018г. музей:      Продлевает время работы до 24:00     Увеличивает количество экскурсий в два раза: с 18:00 до 24:00 начало экскурсий каждые 30 минут.      Только в эту ночь цена на билет для школьников и студентов (по предъявлении студенческого билета) – 450 рублей!      По желанию туристов экскурсии могут проводиться на трех языках: русском, английском и испанском (необходима предварительная договоренность).  Мы ждём вас!",
    "previewPicture": "news_files/iblock/9c3/9c37f91a8388df41ee0cfb4890d8d1db.jpg"
  },
  {
    "id": 743,
    "title": "Проще простого!",
    "picture": "news_files/iblock/b5d/b5d22a18b18c4067d2c4fe3aac80673b.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-05-20 23:00:00",
    "previewText": "",
    "detailText": "Мы поработали над фасадами здания входа в #бункер42. Теперь на них красуются яркие надписи, которые, к тому же, светятся в тёмное время суток. Это значит, что найти нас стало ещё легче и проще, особенно в преддверии акции \"Ночь в музее и приближающегося чемпионата мира по футболу!\".",
    "previewPicture": "news_files/iblock/129/129358d6e2d971726d997095d98065ec.jpg"
  },
  {
    "id": 745,
    "title": "Патриоты из Гольяново",
    "picture": "news_files/iblock/577/5778a823fc0748a9ea6beb0658cc5526.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-05-27 23:00:00",
    "previewText": "",
    "detailText": "В #бункер42 особое внимание уделяется патриотическому воспитанию подрастающего поколения. На днях бункер посетила группа учащихся 9-10 классов образовательных учреждений округа Гольяново г. Москвы, в рамках военно-патриотического мероприятия \"Герои Великой войны\", при поддержке Совета депутатов муниципального округа Гольяново. Ребята осмотрели музей, отлично справились с разборкой и сборкой оружия на уроке НВП, с огоньком побегали, поползали, постреляли и поработали мозгами в игровой части #бункер42, пообедали \"солдатским пайком\" и усталые, но довольные поехали по домам.",
    "previewPicture": "news_files/iblock/e7f/e7f15a920421044bfd89b30c8b0aecd3.jpg"
  },
  {
    "id": 747,
    "title": "Тульские суворовцы в Бункер&#9733;42",
    "picture": "news_files/iblock/3c1/3c16e7d3c9d688d8a3c6cd4830e1f08c.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-06-03 23:00:00",
    "previewText": "",
    "detailText": "В гостях у #бункер42 побывали ребята из Тульского Суворовского Военного Училища. Курсантов впечатлил размах сооружения, они с удовольствием послушали экскурсию, с энтузиазмом \"запустили\" пару ракет, плотно облепили технику в зале связи и задали огромное количество вопросов экскурсоводу, на которые получили исчерпывающие ответы. Мальчишки - они мальчишки и есть!",
    "previewPicture": "news_files/iblock/a56/a56b4bbfca4b1e511db949a7cbe74210.jpg"
  },
  {
    "id": 749,
    "title": "С Днём России!",
    "picture": "news_files/iblock/445/445a06e9a639385d1c116a4589546fcc.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-06-08 23:00:00",
    "previewText": "",
    "detailText": "Коллектив #бункер42 поздравляет вас с Днём России, желает быть достойными гражданами своей страны, чтить и помнить достижения державы, способствовать укреплению Отчизны и сохранению её богатств. Будьте здоровы, любимы и счастливы.",
    "previewPicture": "news_files/iblock/946/946094705a23b0cb13a31156d552fa4f.jpg"
  },
  {
    "id": 751,
    "title": "Мы готовы!",
    "picture": "news_files/iblock/48c/48cc5f9b64f8e516b9437ec81220de86.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-06-12 23:00:00",
    "previewText": "",
    "detailText": "#бункер42 полностью готов к приёму гостей во время Чемпионата Мира по футболу 2018. Мы повесили новые яркие вывески, обновили фасады здания, расширили экспозицию и увеличили количество экскурсий на иностранных языках, а ресторан обновил летнее меню! Кроме того, наши иностранные гости могут свободно посещать русскоязычные экскурсии, поскольку мы приготовили для них аудиогиды! Добро пожаловать в #бункер42!",
    "previewPicture": "news_files/iblock/107/1078ddc2fdb48df3ad8dd5c859605c94.jpg"
  },
  {
    "id": 753,
    "title": "С первой победой в ЧМ!",
    "picture": "news_files/iblock/f50/f50ef92275c6ff860344516f9a063ce5.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-06-14 23:00:00",
    "previewText": "",
    "detailText": "Мы присоединяемся к поздравлениям с первой победой сборной России в первой игре Чемпионата Мира. Отличный старт! А в перерывах между матчами, поклонники футбола атакуют #бункер42: днём - музей Холодной войны, вечером – ресторан и игровую часть!",
    "previewPicture": "news_files/iblock/d9a/d9a494f70f5dd6820e50eeff854726f3.jpg"
  },
  {
    "id": 755,
    "title": "Полный восторг!",
    "picture": "news_files/iblock/467/46728e3ed012375034aa93f3fcaa337c.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-06-20 23:00:00",
    "previewText": "",
    "detailText": "Ещё до начала Чемпионата по футболу, нас регулярно посещали иностранные туристы. С началом сего грандиозного мероприятия, поток существенно вырос и не ослабевает вот уже неделю. Посещение такого объекта, как #бункер42 вызывает у иностранных гостей полный восторг! Все сотрудники музея получают от посетителей восторженные отзывы не только о самом музее, но и о сборной России по футболу, поздравляя Нас с победой над сборной Египта!",
    "previewPicture": "news_files/iblock/526/52641b337bfd0ad988498901791b33a3.jpg"
  },
  {
    "id": 757,
    "title": "День памяти и скорби - 22 июня",
    "picture": "news_files/iblock/4a0/4a0ae9e5f67427e9fc88c9a63a885d8d.jpg",
    "isActive": false,
    "sortNumber": 500,
    "createdAt": "2018-06-21 23:00:00",
    "previewText": "",
    "detailText": "Никто не забыт, ничто не забыто!",
    "previewPicture": "news_files/iblock/13f/13f8df212e6805a14973585e0b5da74e.jpg"
  },
  {
    "id": 758,
    "title": "День памяти и скорби — 22 июня",
    "picture": "news_files/iblock/72e/72e9537a1d6d77d1aca0b9fc0e866444.jpg",
    "isActive": false,
    "sortNumber": 3050,
    "createdAt": "2018-06-21 23:00:00",
    "previewText": "",
    "detailText": "Никто не забыт, ничто не забыто!",
    "previewPicture": "news_files/iblock/0d8/0d81a98b0f2dac081bc3fcd624355a77.jpg"
  },
  {
    "id": 759,
    "title": "Бункер для болельщиков!",
    "picture": "news_files/iblock/311/3118fbbf4ae3a081d10a2d3aeccc1115.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-06-26 23:00:00",
    "previewText": "",
    "detailText": "Этим летом Департамент Туризма и Спорта города Москвы, в рамках акции \"Москва- столица мирового футбола\", установил Мобильные экскурсионные пункты на улицах города; в каждом из них Вы можете найти листовки #бункер42 с подробной информацией о музее на русском и английском языках. Адреса Мобильных экскурсионных пунктов:     Площадь у Храма Христа Спасителя,     Метро Лубянка, ул. Никольская,     Триумфальная площадь, у памятника Маяковскому,     Метро Смоленская, ул. Арбат,     Парк Зарядье, у Купола. Широкий выбор карт с достопримечательностями Вы сможете найти в большинстве гостиниц города; воспользовавшись картами Moscow Centre Map by Intourist-Thomas Cook, CitySighseeing, Moscow Visitor Map, Visitor&rsquo;s guide by Street by Street, Вы легко сориентируетесь и проложите маршрут к музею. Нас, также, легко найти по информационным открыткам и микрокартам, которые представлены во многих ресторанах города. Ну а если Вы прилетели в Шереметьево, то, как бонус, получили путеводитель по городу на русском, английском, и китайском языках, в нем Вы сможете найти наш номер - звоните, бронируйте билеты, чтобы посетить самый необычный музей Москвы!",
    "previewPicture": "news_files/iblock/913/91305d2872f9dbf5994b7c2667ce7080.jpg"
  },
  {
    "id": 761,
    "title": "Звезды футбола в Бункере",
    "picture": "news_files/iblock/774/774fc6c82fa759f77673f5eca8b4f11d.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-07-09 23:00:00",
    "previewText": "",
    "detailText": "Завершился матч 1/8 финала чемпионата мира по футболу, в котором уверенную победу добыла сборная Бразилии! Теперь у мексиканцев появилось много времени на осмотр Москвы. И мы рады, что Хавьер Эрнандес Балькасар, также известный как Чичарито, решил посетить наш музей и ресторан \"Бункер-42 на Таганке\". Самый серьезный музей холодной войны и Самый глубокий ресторан, в центре столицы! Хавьер Эрнандес Балькасар(@ch14_) — мексиканский футболист, нападающий английского клуба \"Манчестер Юнайтед\" и сборной Мексики. Выступает за \"Реал Мадрид\" на правах аренды. Воспитанник мексиканского клуба \"Гвадалахара\".",
    "previewPicture": "news_files/iblock/eba/ebac2de177fc5fde2e930975eada2fac.jpg"
  },
  {
    "id": 763,
    "title": "Лучший вратарь",
    "picture": "news_files/iblock/8e4/8e4751fb5aad1be833de149cf144c03f.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-07-15 23:00:00",
    "previewText": "",
    "detailText": "Вот и закончился Чемпионат мира! А наш бункер готов принять новых гостей, на этот раз человек из прошлого, Дважды лучший вратарь СССР, бронзовый призёр Чемпионата мира 1966 года Анзор Кавазашвили! Во времена карибского кризиса, Анзору было 22 года, и мы хотим услышать где он был в это время, что слышал, что переживал! Следите за новостями, мы готовы поделиться этим с вами!",
    "previewPicture": "news_files/iblock/a48/a48084b5acbe06eebaf28cf9028ba188.jpg"
  },
  {
    "id": 764,
    "title": "Форма одежды",
    "picture": "news_files/iblock/942/94289bfc685ad58440f99dbf8d2a179e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-07-22 23:00:00",
    "previewText": "",
    "detailText": "Довольно часто посетители бункера, отвечая на вопрос: к какому роду войск имеет принадлежность форма одежды личного охранника товарища Сталина, изображенного на фото выше, говорят, что он точно летчик, так как носит синюю фуражку. Однако такие фуражки носили только сотрудники государственной безопасности в советское время. Головной убор летчика выглядит иначе и представлен ниже на фото, а воочию вы сможете увидеть его и многое другое в экспозиции музея Бункер-42 на Таганке. <img src=\"/upload/medialibrary/0e1/0e11d55701d445ef56708c412530c3c8.jpg\" \"title\"=\"vnutri2.jpg\" alt=\"vnutri2.jpg\" />",
    "previewPicture": "news_files/iblock/2d4/2d456b58566bbe7fc0f07c3d44e44142.jpg"
  },
  {
    "id": 766,
    "title": "Министр обороны Пакистана в \"Бункере 42 на Таганке\".",
    "picture": "news_files/iblock/c1e/c1e2fb33d4d8481c4009879020d03af8.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-07-29 23:00:00",
    "previewText": "",
    "detailText": "Министр обороны Пакистана, а с недавнего времени еще и исполняющий обязанности главы МИД Пакистана Хуррам Дастгир Хан после очередных переговоров в Москве, посетил музей \"Бункере-42 на Таганке\". Директор музея провел экскурсионную программу, из которой гости узнали много нового и остались под положительным впечатлением.",
    "previewPicture": "news_files/iblock/69d/69d1112aa735e936a5f7849b13158118.jpg"
  },
  {
    "id": 768,
    "title": "Указатели направления",
    "picture": "news_files/iblock/0a7/0a70090a502b4052cbc507b241498fdc.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-08-05 23:00:00",
    "previewText": "",
    "detailText": "Теперь нас стало проще найти: Установлено 4 персональных указателя направления к нашему музею.     На Нижней Радищевской ул. д 2,     На Краснохолмской наб., д.1/15     На Гончарной улице     И на Подгорской набережной Теперь и пешеходы и экскурсионные автобусы смогут оперативно нас найти! Ждем вас в гости.",
    "previewPicture": "news_files/iblock/fcb/fcb4d91c6917611deb3f52bcd1cc83da.jpg"
  },
  {
    "id": 770,
    "title": "Фестиваль истории \"Времена эпохи\"",
    "picture": "news_files/iblock/539/5395f25a3dee35336a72bb9c0a22b0ca.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-08-09 23:00:00",
    "previewText": "",
    "detailText": "10 августа 2018 года. В рамках самого масштабного фестиваля истории \"Времена эпохи\", \"Бункер 42 на Таганке\" провел интерактивное мероприятие. Все \"допущенные\" на экскурсию в 13-00, 13-30 и 14-00 смогли пообщаться с \"сотрудниками НКВД\" из игрового отдела, сделать памятные фото и поучаствовать в конкурсах с подарками! Данная акция будет проходить ежедневно с 13 по 17 августа. Присоединяйтесь, будет познавательно! С 13 по 17 августа Все \"допущенные\" на экскурсию в 13-00, 13-30 и 14-00 смогут пообщаться с \"сотрудниками НКВД\" из игрового отдела, сделать памятные фото. <img src=\"/upload/medialibrary/7af/7af2d1f89ba98f027358f58455f41f57.png\" \"title\"=\"Без-имени-2.png\" alt=\"Без-имени-2.png\" />",
    "previewPicture": "news_files/iblock/b13/b13a0bba13716798ef3f2d1f114aa74d.jpg"
  },
  {
    "id": 772,
    "title": "Бункеры Мира",
    "picture": "news_files/iblock/217/217b72491ae4f67faad5c97aab713b0f.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-08-20 23:00:00",
    "previewText": "",
    "detailText": "Сегодня мы начинаем новую рубрику: \"Бункеры Мира\" И хотим рассказать об еще одном рассекреченном советском бункере: \"Бункер Сталина\" - обиходное наименование оборонительного сооружения в Самаре, созданного в качестве резервного местонахождения ставки Верховного Главнокомандующего Вооружёнными силами СССР И. В. Сталина. Расположен на глубине 37 м. Построен в 1942 году, рассекречен в 1990 году. Местонахождение Объект расположен под зданием современной Академии культуры и искусства, в котором ранее располагался Куйбышевский обком. Справа от парадной лестницы в холле обкома партии находилась неприметная дверь, возле которой круглосуточно дежурил сотрудник НКВД. Сразу за ней железная створка, за которой и находился один из главных секретов того времени. За дверью находится верхняя площадка, с которой начинается спуск в бункер как на лифте, так и по пристенной лестнице. Далее вниз ведёт 14-метровая шахта, соединяющаяся с длинным поперечным коридором-этажом, где сосредоточены агрегаты жизнеобеспечения и вспомогательные механизмы бункера. В случае необходимости этот верхний этаж перекрывается массивными стальными гермодверями, способными выдержать нагрузку до 10 тонн на квадратный метр. Посреди коридора, ведущего к запасному выходу, расположен вход в главную часть бункера — вертикальный ствол-убежище, уходящий в глубь земли ещё на 23 метра. Он — точная копия метрополитеновского тоннеля, прорытого вертикально. После 192-й ступеньки начинается самый глубокий — первый этаж (счёт этажей идёт снизу-вверх), пол которого выложен голубой плиткой. Строительство 15 октября 1941 года Государственный Комитет Обороны выпустил секретное постановление № 801сс \"Об эвакуации столицы СССР г. Москвы в город Куйбышев\". Во втором пункте этого документа говорилось непосредственно о Сталине — его эвакуация намечалась в случае крайней необходимости, \"смотря по обстановке\". 21 октября 1941 года Государственный Комитет Обороны выпустил секретное постановление № 826сс \"О строительстве убежища в г. Куйбышеве\". 22 ноября 1941 года Государственный Комитет Обороны выпускает секретное постановление № 945сс \"О строительстве специальных убежищ в городах: Саратове, Ярославле, Горьком, Казани, Ульяновске, Куйбышеве и Сталинграде\". В постановлении говорилось: \"ГКО постановляет построить в перечисленных городах командные пункты-бомбоубежища. Строительство помимо Куйбышева производить по типу, принятому для города Горького, с полезной площадью 300 кв. метров...\". Для строительства бункера была скопирована конструкция станции метро \"Аэропорт\" в Москве. Бункер в Куйбышеве строился с февраля по октябрь 1942 года московскими и харьковскими метростроевцами, а также донбасскими шахтёрами. В строительстве принимало участие 2900 рабочих и около 800 инженерно-технических работников. Из всех строителей бункера ныне известны лишь главный инженер проекта Ю. С. Островский, главный архитектор М. А. Зеленин и начальник геомаркшейдерских работ И. И. Дробинин. Со всех была взята подписка о неразглашении государственной тайны, не имеющая срока давности. Поэтому даже живущие рядом жители города не догадывались, что происходит за высоким забором стройки. Грунт вывозился машинами ночью. Строители практически не покидали объект, питались в построенной здесь же столовой, а ночевали в общежитии во дворе обкома или прямо в подземных помещениях. Работы велись круглосуточно, в две смены. Менее чем за год было вынуто 25 тысяч кубометров грунта, уложено 5 тысяч кубометров бетона. 6 января 1943 года госкомиссия официально приняла в эксплуатацию бункер Сталина.",
    "previewPicture": "news_files/iblock/6f2/6f25ac38947b096e53f96aa7624a4333.jpg"
  },
  {
    "id": 774,
    "title": "Телеканал \"Москва 24\" в Бункере",
    "picture": "news_files/iblock/cf0/cf0d2e0acebcd6ed3368581d9686c337.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-08-28 23:00:00",
    "previewText": "",
    "detailText": "Городской круглосуточный телеканал \"Москва 24\" оперативно освещает основные события столичной жизни. На данный момент они работают над выпуском программы \"Жизнь в большом городе\", в котором один из видеоматериалом будет посвящен подземным объектам Москвы. В связи с этим, телеканал не смог обойти вниманием территорию Музея холодной войны и наши сотрудники провели экскурсию, рассказали об экспонатах и общей истории музея. Выпуск программы можете посмотреть 30 августа в 16-30",
    "previewPicture": "news_files/iblock/bd0/bd087ae79cd7a6266312e11e8d9c3a0f.jpg"
  },
  {
    "id": 775,
    "title": "Гости из Австралии",
    "picture": "news_files/iblock/61e/61e60e31114808797f01a019a5253159.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-09-02 23:00:00",
    "previewText": "",
    "detailText": "Иностранные туристы из Австралии, отдыхающие на круизном теплоходе Excellence Katharina посетили \"Бункер-42\". Гости осмотрели музей, после чего в Белом зале для них был накрыт Обед и Оружейный залп №1. В процессе обеда – выступил военный хор. Отдельно хотим отметить, что в Москве, австралийцы посетили Красную площадь, метрополитен и наш музей. \"Музей холодной войны – Бункер 42 на Таганке\" по достоинству был оценен туристами и входит в одно из востребованных мест посещений города Москвы! ",
    "previewPicture": "news_files/iblock/d85/d85e81f7f596749d6393e7c3e270d831.jpg"
  },
  {
    "id": 776,
    "title": "Поздравляю с Днём города",
    "picture": "news_files/iblock/17b/17b387104664c73ac841e1514557c97a.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-09-07 23:00:00",
    "previewText": "",
    "detailText": "Уважаемые жители и гости города, Коллектив музея холодной войны \"Бункер-42 на Таганке\" от всей души поздравляет всех с Днём города, с всеобщим праздником и днём больших гуляний. Хочу пожелать, чтобы здесь всегда был мир и праздник, чтобы этот уголок планеты был местом для счастливых встреч и радостных событий, чтобы наш город всегда процветал и каждому жителю дарил добрую надежду на исполнение заветной мечты.  В день города, 8 сентября, мы работаем для Вас с 10-00 до 22-00 9го сентября с 10-00 до 21-00",
    "previewPicture": "news_files/iblock/375/375c4158e323d8669f8e65bc701702e0.jpg"
  },
  {
    "id": 777,
    "title": "Приглашаем на выставку!",
    "picture": "news_files/iblock/536/53673630ac3afe0667e0ab7411e6c2ec.jpg",
    "isActive": false,
    "sortNumber": 4070,
    "createdAt": "2018-09-09 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" примет участие в 24-й Международной Туристской Выставке \"ОТДЫХ LEISURE 2018\", которая является ведущей международной осенней туристической выставкой в России и странах СНГ. Выставка пройдёт с 11–13 сентября 2018 в ЦВК \"Экспоцентр\", м.Выставочная. Сотрудники нашего комплекса расскажут Вам о новых экскурсионных, детских и игровых программах, об эксклюзивности меню нашего ресторана и, конечно, об уникальности комплекса \"Бункер-42 на Таганке\" и его популярности среди российских и зарубежных туристов. Приглашаем Вас посетить наш стенд: 2В40, зал 2, павильон 2.",
    "previewPicture": "news_files/iblock/fd0/fd0f36ce10ec869246e9b332963ccbbf.jpg"
  },
  {
    "id": 780,
    "title": "\"Бункер-42\" на выставке \"ОТДЫХ LEISURE 2018\"",
    "picture": "news_files/iblock/f29/f29b26651a833e0f97fa4176c09cf655.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-09-16 23:00:00",
    "previewText": "",
    "detailText": "\"Бункер-42 на Таганке\" принял участие в 24-й Международной Туристской Выставке \"ОТДЫХ LEISURE 2018\", которая является значимым событием в области туристического бизнеса. Здесь встречались профессионалы - ведущие операторы, турагентства, национальные офисы и администрации по туризму, страховые компании и системы бронирования. На площади 15 000 кв.м. свои стенды представили 861 экспонент из 85 стран мира и регионов России; Мы приобрели новых партнеров и интересные знакомства: Посетители активно интересовались экскурсиями, экспозицией музея и приятно удивлялись, узнавая, что в #бункер42 есть ещё ресторан и игровая зона. Стенд музея был оснащён эксклюзивным слайд-шоу про наш комплекс. Ознакомительные буклеты и сувенирная продукция были полностью розданы всем заинтересованным гостям.",
    "previewPicture": "news_files/iblock/fcc/fccfb24501a95cd71ae0e91b1de0af6f.jpg"
  },
  {
    "id": 782,
    "title": "Московская Олимпиада: \"Музеи. Парки. Усадьбы\".",
    "picture": "news_files/iblock/775/77589c28b31ebfcc81ab753c703a7a8e.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-09-24 00:00:00",
    "previewText": "",
    "detailText": "Музей <a href=\"https://vk.com/feed?section=search&q=%23%D0%91%D1%83%D0%BD%D0%BA%D0%B5%D1%8042\" >#Бункер42</a> является участником проекта \"Олимпиада: Музеи, Парки, Усадьбы\", проводится Департаментом образования совместно с Департаментом культуры города Москвы. Для участников программы, <a href=\"https://vk.com/feed?section=search&q=%23%D0%91%D1%83%D0%BD%D0%BA%D0%B5%D1%8042\" >#Бункер42</a> ежемесячно выделяет большое количество бесплатных посещений, но, как показала практика, желающих гораздо больше. Мы это понимаем и для тех, кто не смог попасть к нам по льготной программе, мы пошли навстречу и подготовили приятные скидки для школьных групп! Добро пожаловать в один из секретных Бункеров Москвы! Позвоните нам: +7 (499) 703-00-77 или напишите: <a href=\"mailto:zakaz@bunker42.com\" >zakaz@bunker42.com</a>",
    "previewPicture": "news_files/iblock/b9f/b9f907ed729584e224c5bcbbebebcacd.jpg"
  },
  {
    "id": 784,
    "title": "Журналисты изучают \"Бункер\"",
    "picture": "news_files/iblock/590/590e8cfee481e91da63d837824ad0adb.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-10-01 00:00:00",
    "previewText": "",
    "detailText": "Департамент спорта и туризма столицы организовал для журналистов разных стран и регионов РФ, прибывших на фестиваль \"Круг Света\", посещение \"Бункера 42 на Таганке\". Представители СМИ смогли оценить не только яркое шоу с мировыми рекордами, но и грандиозность уникального объекта \"Бункера 42 на Таганке\" - единственного в мире подземного бункера, расположенный на глубине 65 метров под землей, сохранившийся и функционирующий как музей и по сегодняшний день.",
    "previewPicture": "news_files/iblock/2ab/2ab2d90639ac287368b351e3477739ce.jpg"
  },
  {
    "id": 787,
    "title": "Виктория Полторак в Бункере 42",
    "picture": "news_files/iblock/033/033c725916bfe4695582dae7edbfade5.jpg",
    "isActive": false,
    "sortNumber": 5020,
    "createdAt": "2018-10-08 00:00:00",
    "previewText": "",
    "detailText": "В \"Бункер-42 на Таганке\", вновь, интересные гости! Виктория Полторак – российская актриса, знакомая зрителям по криминальным и мелодраматическим сериалам. Популярность актрисе принесли картины такие как \"Молодые и злые\", \"Тридцатилетние\", \"Физика или химия\" и многие другие. Виктория в первые посетила наш спец объект и выразила большое желание заглянуть к нам в гости уже со всей своей семьей!",
    "previewPicture": "news_files/iblock/f10/f10d3b61d7fe0f33c7eccb2877ef788e.jpg"
  },
  {
    "id": 789,
    "title": "Урок в Музее",
    "picture": "news_files/iblock/8a2/8a26772f95e8ba2447095539ac945036.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-10-15 00:00:00",
    "previewText": "",
    "detailText": "Радиационная линейка предназначена для прогнозирования параметров радиоактивного загрязнения местности при наземных ядерных взрывах; проведения расчетов по оценке радиационной обстановки и обеспечению радиационной безопасности войск (населения) на загрязненной местности. Освоить азы пользования РЛ вы сможете на экскурсии \"Урок в Музее\" \"Начальная Военная Подготовка\" (НВП) в музее \"Бункере 42 на Таганке\". Подробности по телефону: +7(495)500-05-53 +7(499)703-44-55",
    "previewPicture": "news_files/iblock/348/3488cf56a666a11446e07b4433fa19e9.jpg"
  },
  {
    "id": 790,
    "title": "Уникальное оборудование",
    "picture": "news_files/iblock/399/399c3e65b021ff0f0f0d5d00b8e752c9.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-10-22 00:00:00",
    "previewText": "",
    "detailText": "Во время экскурсий вы сможете увидеть различное уникальное оборудование. Одно из них это Гермодверь! Периметры гермодверей обрабатываются специальным материалом, который расширяется под воздействием высокой температуры во время пожара, дополнительно усиливая степень защиты от огня. Иногда также дополняется аббревиатурой: ДО и ДЗ, означающие \"Держать Открытой\" и \"Держать Закрытой\" соответственно. Более подробно ознакомиться с остальным оборудованием вы сможете на наших экскурсиях записавшись по тел: +7 499 703-44-55",
    "previewPicture": "news_files/iblock/272/27201985c79fd76e6e7a85a77cf908ed.jpg"
  },
  {
    "id": 792,
    "title": "\"Ночи искусств — 2018\" — \"Искусство объединяет\"",
    "picture": "news_files/iblock/aff/affbb27ec6e21ca1ae7379b588788ca2.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-10-29 00:00:00",
    "previewText": "",
    "detailText": "Ночь искусств - это ежегодная культурная акция для любителей искусства во всех его проявлениях, это общая ценность для людей с разными вкусами и разными представлениями о жизни. В \"Ночь искусств\" все становятся единомышленниками. Музей \"Бункер 42 на Таганке\" приглашает всех желающих в гости. Экскурсии с 18.00 до 23.00 будут организованны каждые 30 минут! Ждем Вас! Запись на экскурсии по телефону: +7(495)500-05-53, +7(499)703-44-55",
    "previewPicture": "news_files/iblock/993/993856e43ae5461cbd5580029bf79cf9.jpg"
  },
  {
    "id": 794,
    "title": "День народного единства России",
    "picture": "news_files/iblock/5e2/5e2b3a9ace9cae77aae9ac75e9f8e768.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-11-01 00:00:00",
    "previewText": "",
    "detailText": "День народного единства России учрежден правительством страны в декабре 2004 года. Дата 4 ноября взята за основу не просто так, она символизирует память о событиях исторического 1612 года. Тогда войска Дмитрия Пожарского освободили Москву от поляков и изгнали врага с русской земли. Мы ценим историю нашего государства. Гордимся тем, что родились в могучей, сильной, большой стране, которая имеет очень интересное прошлое. В этот день в \"Бункере-42 на Таганке\" будет работать сотрудник НКВД, который встретит гостей МУЗЕЯ и РЕСТОРАНА на КПП №2. График работы в праздничные дни: 3 ноября с 10-00 до 21-00 4 ноября с 10-00 до 23-00 5 ноября с 10-00 до 21-00 Ждем вас! Предлагаем отпраздновать этот праздник с пользой, познакомившись с частичкой истории! Запись на экскурсии по телефону: +7(495)500-05-53",
    "previewPicture": "news_files/iblock/fdc/fdc9cf6d42635dce4cfa1d9fd7bfcf0b.jpg"
  },
  {
    "id": 796,
    "title": "Жизнь Музея",
    "picture": "news_files/iblock/c09/c09ac37c3a982e28e9146b0fb238011b.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-11-07 00:00:00",
    "previewText": "",
    "detailText": "В нашем музее  были организованны лекции по истории \"Холодной войны\", которая обозначает период в Мировой истории с 1946 по 1989 гг. Именно в эти годы наш Бункер находился на боевом дежурстве. Курс лекций провел заведующий кафедры истории и права МГУ, профессор Томсинов Владимир Алексеевич.",
    "previewPicture": "news_files/iblock/797/7975b0c49849c7b7dbbdb8989ee3407c.jpg"
  },
  {
    "id": 798,
    "title": "Воздушная защита",
    "picture": "news_files/iblock/d17/d172470f7da8768e3a7aa4211d08d403.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-11-12 00:00:00",
    "previewText": "",
    "detailText": "Вентиляционная система бункера 42 начинается с мощных двигателей, именно они вращали внушительные барабаны, вследствие чего создавалась область пониженного давления куда воздух с поверхности и проваливался, а затем распределялся по объекту. Причём вентиляционная шахта на поверхности замаскирована под окна на жилом здании. В случае ядерного взрыва эти окна зарывались металлическими гермозатворами на несколько часов, пока радиоактивная пыль не осядет, а после в действие шли фильтрационные установки с угольными фильтрами разных видов, которые очищали бы воздух приходящий с поверхности от остатков радиоактивной пыли. Подробности можно узнать на экскурсии. Запись по тел: +7 499 703-44-55",
    "previewPicture": "news_files/iblock/731/731158a9d2bb429204182881ce79bd77.jpg"
  },
  {
    "id": 800,
    "title": "Сотрудники возвращаются в Бункер",
    "picture": "news_files/iblock/586/586e973cb48636522b6b3edf0e416b27.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-11-19 00:00:00",
    "previewText": "",
    "detailText": "Сотрудники возвращаются в Бункер, но на этот раз уже в качестве туристов. Зинаида Яковлевна проработала в Бункере более 10 лет начальником выделенного участка телеграфии и руководила коллективом в 45 человек! Она и ее коллектив обеспечивали оперативную связь со всеми Республиками Советского Союза... Более подробное интервью и впечатление от посещения музея вы сможете прочитать в свежем выпуске нашей газеты.  Записаться на экскурсию можно по телефону: +7 499 703-44-55",
    "previewPicture": "news_files/iblock/4d6/4d643caf25ef22021896de12d964aef6.jpg"
  },
  {
    "id": 802,
    "title": "Личный секретарь Сталина",
    "picture": "news_files/iblock/0d5/0d512365ecae34b4a5f8363b94c5e4f1.jpg",
    "isActive": true,
    "sortNumber": 500,
    "createdAt": "2018-11-26 00:00:00",
    "previewText": "",
    "detailText": "В экспозиции музея появился новый сотрудник: Александр Николаевич Поскребышев, личный секретарь Сталина. Он был его \"тенью\", решая не только административные, но и личные вопросы. Следил не только за корреспонденцией Генсека, но и за соблюдением протокола и явкой членов Политбюро. С Поскребышевым приходилось считаться всем – и обычным людям, и военачальникам.  Более подробную информацию вы можете узнать при посещении экскурсий \"ЗКП-42\" и \"Бункер-42\". Запись по телефону: +7 499 703-44-55",
    "previewPicture": "news_files/iblock/f7d/f7d2a1bd7774372fc801d0f5f24f7633.jpg"
  }
];
module.exports = posts; 